[
    {
        "storyId": 1,
        "id": "1",
        "categoryAll": "All",
        "category": "Romantic",
        "title": "রোমান্টিক ভালোবাসার গল্প",
        "story": "সেদিন ভার্সিটি থেকে বাসায় ফিরছি। ঠিক সেই মুহুর্তে পিছন থেকে একটা মেয়েলী কণ্ঠ ভেসে আসছে। আমায় নাম ধরে ডাকছে আমি ভাবছি আমার নামের অন্য কাউকে ডাকছে তাই মেয়েটার ডাকে সাড়া না দিয়ে আমি আমার গন্তব্যের দিকে হাটতে লাগলাম। দু তিন পা এগুতেই মেয়েটা আমার সামনে এসে দাঁড়ালো। দেখতে অনেক সুন্দর বটে কিন্তু আমি তো এই মেয়েটাকে চিনি না। এর আগে দেখছি বলে মনে হয় না। আমি বেশ অবাক হয়ে জিজ্ঞেস করলামঃ আপনি কি আমায় ডাকছেন? মেয়েটা মুখটা ভেংচি দিয়ে বললোঃ আপনাকে ছাড়া আর কাকে ডাকবো? এখানে এই নামে আর কেউ আছে বলে মনে হয় না। আমি মেয়েটার কথা শুনে আকাশ থেকে পড়লাম। চিনি না জানি না হঠাৎ কোথ থেকে উড়ে এসে জুড়ে বসলো।আমি নরম মৃদু স্বরে বললামঃ আপনি আমাকে কিভাবে চিনেন? যেভাবেই হোক চিনি কিন্তু বলবো না। কি ঝামেলারে বাবা চিনে কিন্তু বলবে না। সেদিনের মত কথা শেষ করে বাসায় আসলাম।\n\nরাত ১২ টার দিকে আমারফোনে একটা কল আসে। অচেনা নাম্বার দেখে প্রথমে ধরি নাই। বারবার কল দেওয়াতে বিরক্ত হয়ে ফোনটা ধরলাম।*.এইযে কে আপনি? বারবার ফোন দিচ্ছেন কেনো? ফোনের ওপাশ থেকে কাঁদোকাঁদো কন্ঠে বললোঃ আমি। আমি রেগে গিয়ে বললামঃ আমি কে?নাম নাই নাকি? এবার মেয়েটা স্বাভাবিক ভাবে বললোঃ ঐ যে রাস্তায় দেখা হইলো। রাস্তায় তো আমার অনেক মেয়ের সাথে দেখা হয় আপনি কোনটা? এই কথা বলার পর মেয়েটা বাচ্চা পোলাপানের মতকাঁদতে লাগলো। আমিও বুঝে গেছি এইটা কোন মেয়ে। কি করবো বুঝতেছি না। আমি ধমক দিয়ে বললামঃ এইযে বাচ্চা পোলাপানের মত কাঁদছেন কেন? ভাবছি ধমক দিলে কান্না থেমে যাবে কিন্তু তার উল্টো হলো। তাই এবার আর ধমক না দিয়ে সুন্দর করে বুঝালামঃ আচ্ছা আপনি আমার কাছে কি চান? উত্তরে বললো আপনাকে। আমি অবাক হয়ে বললামঃ কিহ?? না মানে আপনার কণ্ঠে গান চাই । আমি মনেমনে বললাম যাক বাবা বাঁচা গেলো একটা গান শুনিয়ে বিদায় করে দেই। একটা গান শুনার পর মেয়েটা বায়না ধরে বসে প্রতি রাতে গান শুনাতে হবে যতক্ষণ ঘুম না আসে ততক্ষণ।\n\nআমি অনেক্ষণচুপ করে রইলাম। মেয়েটা রীতিমত আমাকে থ্রেড দিয়ে বসলো যদি আমি প্রতি রাতে গান না শুনায় তাহলে রাস্তাঘাটে জড়িয়ে ধরে বলবে 'আই লাভ ইউ' আমি ভয় পেয়ে মেয়েটার কথায় রাজি হয়ে গেলাম। ভাবলাম প্রতি রাতে গান শুনালে খারাপ কি। আমারই ভালো গলাটা চালু থাকলো।.পরেরদিন……আজকে ভার্সিটি যাওয়ার সময় দেখলাম মেয়েটা দাঁড়িয়ে আছে ঠিক সেই জায়গাতে। আমি আমার কাঁধ থেকে ব্যাগটা খুলে মুখ ঢেকে হাটতে লাগলাম। কিন্তু মেয়েটার কাছ থেকে বাঁচতে পারলাম না। পথ আটকে দাঁড়ালো। তারপর বললোঃ লুকিয়ে কই যান? মুখে হালকা একটু হাসি দিয়ে বললামঃ ছাতাটা আনতে ভুলে গেছি। মাথায় রোদ লাগছে তাই ব্যাগটা দিয়ে মুখ ঢেকে রাখছিলাম। মেয়েটা আমার দিকে হা করে তাকিয়ে বললোঃ আমার কাছে ছাতা আছে চলেন আমি আপনাকে ভার্সিটি পর্যন্ত এগিয়ে দিয়ে আসি। কি আর করা মেয়েটারকথামত ভার্সিটি পর্যন্ত গেলাম। মেয়েটা বললোঃ এতদূর পর্যন্ত আপনার মাথায় ছাতা দিয়ে আসলাম একটা থ্যাংকস পর্যন্ত দিলেন না? এমন কেন আপনি?? আমি কোনোকিছু না বলে চুপচাপ মেয়েটার কথা শুনছিলাম। তারপর একেবারে অনেকগুলা থ্যাংকস দিলাম। পরেরদিন ভার্সিটি শেষ করে বাসায় এসে মেসেঞ্জারে ঢুকলাম। অচিন পাখি নামের আইডি থেকে নতুন একটা মেসেজ রিকুয়েস্ট আসছে।চেক করে দেখলাম একটা মেয়ের আইডি। মেসেজে লেখা আপনার গান গুলা হেব্বি।\n\nআমি চোখ বড় বড় করে তাকিয়ে আবার দেখলাম। এবার আর বুঝতে বাকি রইলো না এইটা ঐ মেয়ের কাজ। আজকে ফোন দিলে ইচ্ছেমত ঝাড়ি দিবো যাতে আর জীবনেও না ফোন দেয়। অপেক্ষা করতেলাগলাম মেয়েটির ফোনের আসায়। কিন্তু রাত ১২ বাজে অথচ এখনো মেয়েটির ফোন আসলো না আমি আশ্চর্য হয়ে গেলাম। তাড়াহুড়ো করে মেসেঞ্জারে ঢুকলাম। দেখলাম মেয়েটার আইডি কালো হয়ে গেছে। তারপর আমি নিজ থেকে মেয়েটিকে ফোন দিলাম। ফোন বন্ধ। আমি অনেকটা চিন্তায় পড়ে গেলাম। মেয়েটির কিছু হলো নাকি? নিজেই নিজেকে প্রশ্ন করলাম আমি এই মেয়েটিকে নিয়ে ভাবছি কেন? তারপর সবকিছু বাদ দিয়ে ঘুমাতে গেলাম। কিছুতেই ঘুম আসছে না। অনেক চেষ্টার পর হঠাৎ ঘুমিয়ে পড়লাম। সকালে দেরি করে ঘুম থেকে উঠার কারণে নাস্তা না করেই ভার্সিটির উদ্দেশ্যে রওনা দিলাম। প্রতিদিন যেখানে ঐ মেয়েটির সাথে দেখা হত ঠিক সেখানে দাঁড়িয়ে এদিক ওদিক তাকিয়ে আছি। কিন্তু ঐ মেয়েটিকে আর আসতে দেখলাম না। মেয়েটির জন্য প্রায় ১ ঘন্টা দাঁড়িয়ে ছিলাম আসেনি। এদিকে ভার্সিটির সময়ও শেষ।\n\nতাই আর ভার্সিটিতে না গিয়ে বাসার ফিরে আসলাম। প্রচণ্ড মন খারাপ। সেদিনের পর থেকে প্রতি রাতে মেয়েটি যে টাইমে ফোন দিতো ঠিক সেই টাইমে মোবাইলেস্কিনের দিকে তাকিয়ে থাকি। মেসেঞ্জারে ঢুকে প্রতিদিন মেয়েটার আইডি চেক করি আর মেসেজ রিকুয়েস্ট চেক করি। কিন্তু ঐমেয়েটিকে আর পাইনি। আজোও সেই মেয়েটির অপেক্ষায় আছি। মেয়েটি যখন আমার সাথে পাগলামো করতো তখন খুব বিরক্ত লাগতো কিন্তু এখন খুব মিস করছি। যখন ছিলো তখন তার মর্ম বুঝিনি এখন চলে গেছে তাই খুব আফসোস করছি। যেকোনো কিছু কাছে থাকলে তার মর্ম বুঝিনা কিন্তু সেটা চলে গেলে তখন খুব মিস করি।",
        "image": "https://cdn2.stylecraze.com/wp-content/uploads/2021/11/Signs-You-Are-A-Hopeless-Romantic-And-How-To-Stop-Banner.jpg"
    },
    {
        "storyId": 2,
        "id": "2",
        "categoryAll": "All",
        "category": "Comedy",
        "title": "ভ্যাকসিন",
        "story": "দাদার ছেলেকে ভ্যাকসিন দিতে নিয়ে এসেছি। দেখি সর্বনাশ !!! এখানে ছোট বাচ্ছাদের হাট বসেছে... রংবেরঙের জামাকাপড় পড়া কোমল মেরুদন্ডের হাট ।\n\n ভ্যাকসিন দেয়া শুরু হয়েছে , এক এক করে শুধু বাচ্ছাদের কান্নার ইন্টেন্সিটি বাড়তে লেগেছে।\n\n কেউ হাসি মুখে কেউ ঘুমিয়ে ঘুমিয়ে ভেতরে ঢোকে আর বেরোয় কাঁদতে কাঁদতে। সে কি চিৎকার !!!\n\n কিছুক্ষন পর পুরো ক্লিনিকটা কান্নাকাটিতে ভরে গেছে।\n\n এরমধ্যে একজন মহিলা তার বাচ্ছা মেয়েটিকে নিয়ে আমার পাশে এসে বসলেন ।\n\n বাচ্ছা মেয়েটি তখনও জোরে জোরে কেঁদে চলেছে । ছয় মাস বয়স হবে।\n\n তার পাছায় ভ্যাকসিন দেয়া হয়েছে ।\n\n বাচ্ছা মেয়েটি কান্না থামিয়ে থ হয়ে গেলো।\n\n আমার দিকে হাত বাড়াচ্ছে ।\n\n মা টিও হেসে বললেন .... \"তুমি যাবে কাকু টার কাছে, যাবে তুমি ???\"\n\nআমি ভাবলাম বাচ্ছা মেয়েটির হয়তো আমায় দেখে পছন্দ হয়েছে ।\n\nএত চুল দাঁড়িগোফ দেখে যে ভয় না পেয়ে ইমপ্রেস হয়েছে এটা ভেবেই একটু অবাক লাগলো ।\n\n আমিও এবার তাই একটু বার খেয়ে বাচ্ছা টার দিকে হাত বাড়িয়ে দিলাম ।\n\n ও আমার মুখের দিকে হাত বাড়ালো ।\n\nআমি মুখটা ওর সামনে এগিয়ে নিয়ে গেলাম ।\n\nবাচ্ছা মেয়েটি সটাং আমার দাড়িটা কষে ধরে এক জোরে টান লাগালো ।\n\nআমি ওর মুখের এক্সপ্রেশন দেখে স্পষ্ট বুঝতে পারলাম ...ও বলছে ....\n\nখুব হাসি পাচ্ছে তাই না ???\n\nপাছায় এরকম ভাবে সুই ফোটালে দাঁত কেলানো বেরিয়ে যেতো.... ছোটোলোক কোথাকার !!!\n\nভবিষ্যতে যেন আর কখনো বাচ্ছাদের কাঁদতে দেখলে এভাবে দাঁত কেলাতে না দেখি ।\n\nমনে থাকবে কথা টা ??\n\nআমি মুখফুক কুঁচকে ঠুচকে কোনোরকমে হ্যা বলাতে শেষে দাড়ি ছাড়লো ।\n\n \"(মোরাল অফ দা স্টোরি : বয়স যতই হোকনা কেনো ... মেয়েদের কাঁদতে দেখলে কখনো তাদের দেখে দাঁত কেলাতে যাবেন না )\" ",
        "image": "https://cdn.storymirror.com/cover/original/ycioxxvh.jpg"
    },
    {
        "storyId": 3,
        "id": "3",
        "categoryAll": "All",
        "category": "Abstract",
        "title": "প্রায়শ্চিত্ত",
        "story": "সেদিন মধ্যরাতে শহরের এলাকাগুলোতে লোডশেডিং চলছিলো।ঘুটঘুটে অন্ধকার যেন পুরো শহরজুড়ে।নিশ্চুপ,নিস্তব্ধ চারপাশ।এদিকে নিজ কক্ষের বারান্দায় নিশ্চুপ হয়ে বসে আছে তৃণা।আজ হঠাৎ তার ভীষণ মন খারাপ।কি কারণে তার মন খারাপ হলো,তা জানা গেলে তবে আমি লেখক আগেই মন খারাপের কারণ বলে দিতে পারতাম।তবে, তৃণার মতো হরিণী চোখের মেয়েদের চোখ দেখে আমি কিছুটা আন্দাজ করতে পারি,তৃণার নিশ্চয় আজ শুভ জন্মদিন।\n\nহুমমমম...না!তার জন্মদিন গত ১৮ই মে অতিক্রম হয়ে গিয়েছিলো।এই তো সেদিন তার জন্মদিনে আমি তাকে দুই জোড়া রেশমী চুড়ি, তার প্রিয় লেখক হুমায়ূন আহমেদের ‘হিমুর হাতে কয়েকটি নীলপদ্ম’ এবং পাঁচটি কিটকেট গিফট করেছিলাম।সে খুশী হয়েছিলো বটে।কিন্তু আজ হঠাৎ তার মন খারাপের কারণ?? আমি কি তাকে গিয়ে জিজ্ঞেস করবো?কিন্তু কীভাবে জিজ্ঞেস করা যাবে।সে তো আমাকে দেখতেই পারছে না।সিনেমায় দেখেছিলাম নায়িকা নাকি তার নায়কের মৃত আত্মাকে দেখতে পায়।তার সাথে সারাদিন কথা বলে,তাকে তার সাথে রাখতে দেয়।কিন্তু আমার কেনো তৃণাকে দেখার সুযোগ থাকলেও,কথা বলার সুযোগ নেই?\n\n‘ঠিক আছে,কাট!’- এই বলে নাটকের এই অংশটুকু সমাপ্তির ঘোষণা দিলেন পরিচালক স্বপন চৌধুরী। তার এবারের নাটকের নাম ‘তুমি,আমি এবং আমি’। নাটকে সৌরভ চরিত্রে অভিনয় করছে জনপ্রিয় অভিনেতা তানভীর রেজা এবং তৃণা চরিত্রে অভিনেত্রী শুভ্রা জাবিন। বাংলা নাটকের এই তরুণ দুই জুটিকে দর্শকেরা খুব পছন্দ করেন। তবে আজ শুভ্রা জাবিনকে দেখতে কেনো জানি সত্যিকারের মন খারাপ এমনটি লাগছিলো।তাই শুটিং এর এক ফাঁকে অভিনেতা তানভীর তার দু হাতে দু-কাপ চা নিয়ে শুভ্রার কাছে যেতেই সে জিজ্ঞেস করলো— ‘‘কি ব্যাপার! মন খারাপ নাকি?’’ শুভ্রা তখনও নিশ্চুপ হয়ে অন্যদিকে তাকিয়েছিলো।কিছুক্ষণপর তার হাতে থাকা ফোনের একটি মেসেজ তানভীরকে দেখালো। সেই মেসেজটি দেখতেই তানভীর যেন হঠাৎ চমকে উঠলো। কারণ সেখানে লেখা ছিলো,‘‘শেষটায় ভালো থাকতে দিলে না।তোমার জীবন আরও সুন্দর হোক।আমার মৃত্যুর পর আমার আত্মা তোমার দেখা দিবে।কিন্তু তুমি দেখতে পাবে না। বিদায়।\n\nইতি\n\nতমাল।’’\n\nএই লেখাটি পড়া মাত্রই তানভীর কিছুটা অবাক হয়ে শুভ্রাকে জিজ্ঞেস করলো,‘‘সেই এক বছর আগের মেসেজ আর আজ মনে হচ্ছে তমালের চরিত্রটি আমি বহন করছি।অদ্ভুত!’’\n\nএটি বলে মেকআপ রুমে চলে গেলো তানভীর।অন্যদিকে শুভ্রা মাথা নিচু করে বসে আছে।একটু পর পর তার চোখ থেকে জল গড়িয়ে পরছে।পৃথিবীতে কিছু ফেলা আসা স্মৃতির রেশ রয়ে যায়।তবে অবহেলার স্মৃতিটুকু একদিন কীভাবে করে যেন মিলে যায়।\n\n",
        "image": "https://cdn.storymirror.com/cover/original/4050633a53df48b42e71476b9a69803d3332e4c6.png"
    },
    {
        "storyId": 4,
        "id": "4",
        "categoryAll": "All",
        "category": "Comedy",
        "otherCategory": "Romantic,Fantasy",
        "title": "ভুঁড়ি কান্ড",
        "story": "একদিন সাপ্তাহিক ছুটির দিনে রুহুল আমিন সাহেব দুপুর বেলায় যখন খাবার খেতে বসেন,তখন দেখতে পান দুপুরের খাবারে ভাতের সাথে ডাল,আলুভর্তা,ছোটো মাছ ছাড়া আর কিছু নেই। রুহুল আমিন সাহেব তখন রেগে গিয়ে তাঁর স্ত্রীকে ডেকে জিজ্ঞেস করলেনঃ\n\n—“ আজকের দিনেও কি মাংস রান্না হয় নি?”\n\n—“গত রাতেই তো পোলাও দিয়ে মাংস খেয়েছো। একদিন মাংস ছাড়া ভাত না খেলে কিছুই হবে না।”\n\n—“কি! আমি এতো কষ্ট করে পরিশ্রম করে অর্থ উপার্জন করি। আর আমি খেতে পাবো না আমার পছন্দের খাবার?”\n\n—“আমি তা বলে নি। তোমার ভুঁড়ি দেখেছো কতটুকু বেড়েছে। আগে তোমার ভুঁড়ি কমাও,তারপর আরো ভালো খেতে পাবে।”\n\n—“আবারো আমার ভুঁড়ি নিয়ে কথা। ধ্যাত! আজ ভাতই খাবো না।”\n\nএই বলে রুহুল আমিন সাহেব তার বাসা থেকে বেরিয়ে গেলেন। উত্তপ্তমাখা রোদেলা দুপুর।অন্যদিকে তিনি মেজাজ গরম নিয়ে তার বাসা থেকে কিছুটা দূরের একটি ফুটপাতে হাঁটতে হাঁটতে হঠাৎ দেয়ালে একটি পোস্টার লক্ষ্য করলেন। সেখানে লেখা “দ্রুত সময়ে মেদ বাড়ান,১০০% গ্যারান্টি। কোনো পার্শ্বপ্রতিক্রিয়া নেই.....”।এটি দেখে রুহুল আমিন সাহেবের মেজাজ আরও বেশি খারাপ হয়ে গেলো। তিনি আর রাগ সামলাতে পারলেন না। তাঁর দুহাত দিয়ে দেয়ালের পোস্টারটি ছিড়ে ফেললেন। “একে তো ঘরের বউ শান্তি দেয় না। যেকোনো কিছুতে আমার ভুঁড়িটা নিয়ে কথা তোলে। আর অন্যদিকে এরা ভুঁড়ি আরও বাড়ানোর কথা বলে!” রুহুল আমিন সাহেব যখন বিড়বিড় করে এই কথাগুলো বলছিলেন তখন সেই মুহূর্তে একজন খাটো, শুকনো, কালো বর্ণের মাঝবয়সী লোক এসে হাজির হলেন। লোকটাকে দেখে যেন মনে হচ্ছে বেশ রাগী ভঙ্গিতে আছেন। তাঁর হাতে একটা লাঠির মতো কিছু একটা রয়েছে।\n\n—“কি ভাই! এই পোস্টারডা ছিঁড়লেন ক্যান? কি সমস্যা আফনের?”\n\nরহুল আমিন সাহেব তখন একটু ভীতু ভঙ্গিতে জবাব দিলেন:\n\n— “কই! কোনো সমস্যা নেই। তবে মানুষের ভু্ঁড়ি নিয়ে মজা করা উচিত না।”\n\n— “আফনের কি মনে অয় এইডা মজা করবার লাইগা দিসি?”\n\n— “না, তবে একজন মোটা লোকের কাছে যদি এটি চোখে পড়ে। তবে বুঝেনই তো কত খারাপ লাগে। ”\n\n— “কার খারাপ লাগতাছে, আর কার খারাপ লাগতাছে না৷ এইডা আমার বিষয় না। আমাগো ব্যবসা আমরা করুম। দেহি একশো টাহা বাইর করেন।”\n\nরুহুল আমিন সাহেব একটু অবাক হয়ে...\n\n— “ একশো টাকা কেনো?”\n\n— “ওমা! আফনে আমার পোস্টার ছিঁড়ছেন।সেইডার ক্ষতিপূরণ দিবেন না? তাড়াতাড়ি দেন কইলাম”\n\n— “আচ্ছা, দিচ্ছি দিচ্ছি। ”\n\nরুহুল আমিন সাহেব লোকটির রাগী চোখ আর হাতে থাকা লাঠি দেখে আর কথা বাড়ালেন না। দ্রুত প্যান্টের পকেট হতে একশো টাকা বের করে তাকে দিলেন। লোকটি টাকা পেয়ে রুহুল আমিন সাহেবকে তাঁর হাতে থাকা লাঠিটি দিয়ে “ভ্রুম ভ্রম” শব্দ করে লাফাতে লাফাতে ফুটপাত থেকে আরো দূরে চলে যেতে লাগলো। রুহুল আমিন সাহেব তাঁর এইরূপ অঙ্গভঙ্গি থেকে কিছুটা অবাক হলেন। বিড়িবিড় করে বলতে লাগলেন “পাগল নাকি!”\n\n— “য্যা, অই পাগলা মতিন। মাইনষেরে বোকা বানাইয়া টাহা লইয়া যায়।তবে কাউরে মারে না। বড়ই ভালা মানুষ।দ্যান, এইবার আমারে কিছু টাকা দিয়া সাহায্য করেন৷ ”\n\nএই কথাটি শুনে রুহুল আমিন সাহেব তাঁর বাম পাশে তাকিয়ে দেখলেন একজন বুড়ো বয়সী ভিক্ষুক।\n\n— “ এই নিন। পকেটে আর চারশো টাকা ছিলো। সবই রাখুন।”\n\n— “আল্লাহ্ তোমারে আরো ট্যাকা দ্যাখ,বাজান।”\n\nএই বলে ভিক্ষুকটি ফুটপাত থেকে অন্য রাস্তায় যাওয়ার জন্য রাস্তা পার হতে লাগলো। খুব চতুর গতিতে রাস্তা পার হওয়ার দৃশ্য দেখে রুহুল আমিন সাহেব বলতে লাগলেন,“বয়স বেশি হলে কি হবে, বুড়ো সেয়ানা আছে।”\n\n— “আর তুমিও কম বোকা নও!”\n\n— “কে?”.....ওহ্! আচ্ছা তুমি?”\n\nরুহল আমিন সাহেবের স্ত্রী তাকে বাসায় নিয়ে যেতে এসেছেন। কিন্তু তিনি আজ বাসায় যাবে না। প্রতিবার তাঁর স্ত্রীর সাথে ঝগড়া করে তিনি বাসা থেকে বেরিয়ে পড়েন। যদিও বেশি দূরে যাওয়া হয় না তাঁর। কারণ, তিনি জানতেন তাঁর স্ত্রী তাকে অবশ্যই বাসায় নিয়ে যাবে। তবে আজ বেশি রাগান্বিত ছিলেন। তবে মেদ বাড়ানোর পোস্টারটি যদি তাঁর চোখে না পড়তো তবে তিনি অন্য কোনো এলাকায় চলে যেতেন।\n\n— “ বাসায় চলো। ”\n\n— “না, আমি যাবো না।”\n\n—“ গরুর মাংস রান্না করেছি।”\n\nএটি শুনে রুহুল আমিন সাহেবের জিভে যেন জল চলে এলো। তাঁর স্ত্রীর কাজল কালো চোখ আর মিষ্টি কন্ঠের এই কথাটি যেন তাঁর বারবার শুনতে ইচ্ছে করো। তাই তিনি আরেকবার এই কথাটি শুনতে চান।\n\n— “কি বললে? আরেকবার বলো”\n\n— “বাসায় চলো। গরুর মাংস রান্না করেছি। এই কড়া রোদে আর দাঁড়িয়ে থাকার দরকার নেই।”\n\nএটি শুনে রুহুল আমিন সাহেবের যেন ইচ্ছে করছে তার স্ত্রীকে জড়িয়ে ধরতে। খুশীতে তিনি এতোটাই আত্মহারা যেন ছয় বছর বয়সী শিশু তাঁর জন্মদিনের সেরা উপহার পেয়েছে এমন।\n\n— “ভালোবাসি তোমাকে। তবে মাঝেমধ্যে এমন বেরিয়ে পড়তে দিও। তারপর আবার আমাকে ডেকে নিও। কেমন?”\n\nএটি শুনে রুহুল আমিন সাহেবের ভুঁড়িতে তাঁর স্ত্রী হালকা ঘুষি দিলেন। রুহুল আমিন সাহেব বেশি ব্যাথা পাবার অভিনয় করতে লাগলেন। “ এই ভুঁড়িকে এইভাবে আঘাত করো না আর। এই ভুঁড়ির কারণে মাঝেমধ্যে পৃথিবীর যত অদ্ভুত ঘটনা আমি দেখতে পাই ”।\n\n",
        "image": "https://cdn.storymirror.com/cover/original/a16b7de5f658adf5cdb79f1caea76f993a47f8b0.png"
    },
    {
        "storyId": 5,
        "id": "5",
        "categoryAll": "All",
        "category": "Fairy tales",
        "otherCategory": "",
        "title": "রাজ কন্যার বুনো হাসের গল্প",
        "story": "অনেক অনেক দিন আগের কথা। এক দেশে ছিল এক রাজা, আর ছিল এক রানি। সাগরের তীর হতে দেশটি ছিল অনেক দূরে। রাজার ছিল এগারোটি ছেলে আর একটি মেয়ে। মেয়েটিকে রাজা অনেক আদর করত। রাজা আদর করে তার নাম রাখল এলিজা। রানি আর ছেলেমেয়ে নিয়ে রাজার ছিল খুব সুখের সংসার। রাজ্যজুড়ে তার ছিল অনেক সুনাম। প্রজারা রাজাকে খুব ভালোবাসে। একদিন রাজার সংসারে দুঃখ নেমে এল। হঠাৎ করে রানি মারা গেল। রাজ্যজুড়ে দুঃখের বন্যা বয়ে গেল। কিন্তু রানি ছাড়া তো রাজ্য চলে না। তাই মনে অনেক দুঃখ নিয়ে রাজা আবার বিয়ে করলেন। কিন্তু নতুন রানি ছিল খুব দুষ্ট। সে রাজার বারো ছেলেমেয়েকে একদম আদর করত না। সে সবসময় তাদের বিরুদ্ধে রাজার কাছে নানা কথা বলত। এভাবে বলতে বলতে রাজার মন একসময় বিষিয়ে গেল। রাজা রানির কথায় এলিজাকে গ্রামে পাঠিয়ে দিল। সেখানে এলিজা চাষিদের সঙ্গে কাজ করবে, তাদের সঙ্গেই জীবন কাটাবে। রানি ছেলেদের সম্পর্কে আরও অনেক খারাপ কথা বলল রাজারকাছে। এক সময় রাজা তার এগারো ছেলেকে ত্যাগ করল। এতেও রানির মন খুশি হল না। ছেলেদের দূরে কোথাও পাঠিয়ে দিতে হবে। ওরা যাতে এ রাজ্যে আর কখনও আসতে না পারে। নতুন রানি ভেতরে ভেতরে অনেক জাদু জানত। একদিন সে জাদু করে ছেলেদের উদ্দেশ্যে বলল, “ইচিং বিচিং ফুড়ুৎ! এ মুহূর্তে তোমরা বন্য পাখি হয়ে যাবে এবং আর কখনও কথা বলতেপারবে না।” একথা বলার সঙ্গে সঙ্গে রাজপুত্ররা এগারোটি চমৎকার বুনোহাঁসে পরিণত হল; আর উড়ে চলে গেল বহুদূরে। দিন যায়, মাস যায়।\n\nএলিজা এখন অনেক বড় হয়েছে। তার বয়স এখন ১৫। একদিন এলিজাকে দেখার জন্য রাজার মন খুব ছটফট করছিল। তখন সে দূতকে পাঠিয়ে দিল এলিজার কাছে। খবর পেয়ে সঙ্গে সঙ্গে এলিজা রওনা হয়ে গেল। কিন্তু দুষ্ট রানি ছদ্মবেশে পথে লুকিয়ে রইল। এলিজা এ রাস্তা দিয়েই আসছিল। রানি তাকে পেয়ে তার মুখে কাঠবাদামের কালচে রস ঢেলে দিল। তারপর এলিজার চুলগুলো ভালোভাবে এলোমেলো করে দিল। এলিজা প্রাসাদে ঢুকে রাজাকে কুর্ণিশ করল। কিন্তু কোনোভাবেই রাজা এলিজাকে চিনতে পারল না। এ ঘটনায় এলিজা খুব দুঃখ পেল। সে রাজপ্রাসাদ থেকে বের হয়ে কাঁদতে কাঁদতে মেঠোপথ ধরে এগোল। আকাশে যখন সূর্য ডুবে ডুবে, এলিজা তখন একটা বড় বনের পাশে এল। সারাদিনের ক্লান্তি তাকে আচ্ছন্ন করে রেখেছে। সে বনের পাশে ঘাসে শুয়ে ঘুমিয়ে পড়ল। যখন তার ঘুম ভাঙল তখনসে দেখতে পেল তার পাশ দিয়ে একটা নদী বইছে। এ নদীর পানি খুব স্বচ্ছ, ঝকঝক করছে। এলিজা ঝটপট পানিতে নেমে গেল এবং ডুব দিয়ে গোসলকরল। নদীর স্বচ্ছ পানি এলিজার মুখের কালি ধুয়ে নিল। সঙ্গে সঙ্গে এলিজা আবার আগের মতো রূপসী হয়ে গেল। রাজকুমারী এলিজা আবার বনের ভেতর দিয়ে হাঁটা শুরু করল। কিছুদূর যেতেই তার সঙ্গে দেখা হল এক বুড়ির। এলিজা বুড়িকে সালাম দিয়ে তার ভাইদের কথা জিজ্ঞেস করল। বুড়িবলল, “আমি এপথে কোনো রাজপুত্রকে যেতে দেখিনি। তবে আমি সাগর সৈকতে সোনার মুকুট পরা এগারোটি বুনোহাঁস দেখেছি।” এলিজা নদীর স্রোতের সঙ্গে পা মিলিয়ে চলতে শুরু করল। এক সময় নদী এসে সাগরে পড়ল। এলিজারপথচলা শেষ হল। সৈকতে ঘুরতে ঘুরতে সে বুনোহাঁসের এগারোটি সাদা পালকপেল। আর সন্ধের সময় সে আকাশের দিকে তাকিয়ে হাঁসগুলোকে দেখতে পেল। মাথায় সোনার মুকুট পরা এগারোটি বুনোহাঁস লাইন ধরে উড়ে যাচ্ছে; দেখলে মনে হয় যেন একটি সাদা ফিতে উড়ছে। হাঁসগুলো ধীরে ধীরে নিচে নেমে এলে এলিজা পাশে এসে দাঁড়াল। সূর্য যখন পশ্চিম আকাশে অস্ত গেলতখন পাখিগুলোর শরীর থেকে সব পালক ঝরে গেল এবং এলিজা তার এগারো ভাইকে ফেরত পেল। বড় ভাই এলিজাকে জানাল যে সূর্য ডুবে গেলে তারা মানুষ হয়ে যায়।\n\nকিন্তু সূর্য ওঠার সঙ্গে সঙ্গে ওরা আবার পাখি হয়ে যাবে। সে আরও জানাল, ওরা সাত সমুদ্দুর তেরো নদীর ওপাড়ে থাকে। তবে বছরে ওরা মাত্র আটদিনের জন্য প্রিয় মাতৃভূমিতে আসতে পারে। পরদিন ভোরে ভাইয়ের একটা চাদরে এলিজাকে বসাল। এরপর চাদরের কোণগুলোতে কামড়দিয়ে ধরে এলিজাকে নিয়ে উড়ে চলল সাত সমুদ্দুর তেরো নদীর ওপাড়ে। এলিজাকে নিয়ে ওরা সারাদিন ধরে ওড়ে চলল। ঠিক সন্ধের আগে ওরা নেমে এল একটা সবুজ দ্বীপে। দ্বীপটি খুব সুন্দর। চারদিকে সারাদিন সারারাত সাগরের ঢেউ খেলা করে। সারাদিন পরিশ্রমের পর ভাইয়েরা তাড়াতাড়ি ঘুমিয়ে পড়ল। কিছুক্ষণ সাগরের দিকে তাকিয়ে থেকে এক সময় এলিজাও ঘুমিয়ে পড়ল। ঘুমের মাঝে এলিজা এক পরিকে স্বপ্নে দেখল। পরিরনাম মরগান-লি-ফি। পরি এলিজাকে বলল, “তুমি ইচ্ছে করলে তোমার ভাইদের বাঁচাতে পার। তুমি যদি তাদের প্রত্যেকের জন্য একটা করে জামা বুনে দিতে পার তাহলে তারা আবার মানুষ হয়ে যাবে। তবে এ জন্য কাঁটাওয়ালা পাতা থেকে সুতা তুলতে হবে এবং সেই সুতা দিয়ে জামা বুনতে হবে।” পরির কথা শুনে এলিজা খুব খুশি হল। সে বলল, “আমি আজই জামা বুনার কাজ শুরু করতে চাই।” পরি বলল, ‘এখানে আরও একটি কঠিন শর্ত আছে। সবগুলো জামা বানানো শেষ হবার আগে মুখে কোনো কথা বলা যাবে না। যদি তুমি একটা কথাও বল, তাহলে তোমার ভাইয়েরা মারা যাবে।”পরির কাছে একথা শুনে এলিজা ঘুম থেকে তাড়াতাড়ি উঠে পড়ল। সে জঙ্গল থেকে বিভিন্ন রংয়ের কাঁটাওয়ালা পাতা জোগাড় করে আনল। তারপর সেগুলো থেকে অনেক কষ্টে সুতা বের করতে শুরু করল। তার হাতে কাঁটা বিঁধে বিঁধে রক্ত গড়িয়ে পড়তে লাগল। তবু সে থামল না। সেদিন বনে এক রাজা এসেছিলেন শিকার করতে। তিনি এই পথ দিয়ে যাচ্ছিলেন। হঠাৎ তিনি দেখতেপেলেন এলিজাকে। অপূর্ব সুন্দরী একটি মেয়ে এই গহীন অরণ্যে বসে কী করছে? রাজার খুব কৌতূহল হল। তিনি এলিজার কাছে গিয়ে সে কী করছে তাজানতে চাইলেন। কিন্তু এলিজা কোনো উত্তর দিল না।\n\nকারণ সে জানে, যদিসে একটি কথাও বলে, তাহলে তার ভাইয়েরা মারা যাবে। অসহায় ও বোবা ভেবে মেয়েটির প্রতি রাজার অনেক দয়া হল। তিনি এলিজাকে ঘোড়ায় উঠিয়ে রাজপ্রাসাদে নিয়ে এলেন। কিছুদিন পর রাজা এলিজা রূপেগুণে মুগ্ধ হয়েতাকে বিয়ে করলেন। রানি হয়েও এলিজার মন ভালো হল না। সে সবসময় কাঁদে। এলিজার কান্না থামাবার জন্য রাজা জঙ্গল থেকে এলিজার বানানোজামা, রেখে আসা সুতা ও কাঁটাওয়ালা পাতাগুলো আনিয়ে দিলেন। এলিজার এসব কীর্তি দেখে রাজার এক মন্ত্রী তাকে সন্দেহের চোখে দেখে। মন্ত্রী ভাবছে, এলিজা একজন জাদুকর। সে এলিজাকে সবসময় চোখে চোখে রাখে। কথাটি সে রাজার কানেও তুলেছে। কিন্তু রাজা সে কথা বিশ্বাস করেননি। এলিজা রাতভর জেগে জেগে ভাইদের জন্য জামা বোনে। একদিন গভীররাতে তার সুতা ফুরিয়ে গেল। সে দৌড়ে প্রাসাদের বাইরে এল কাঁটাওয়ালাপাতা সংগ্রহ করার জন্য। এলিজা দ্রুতপায়ে গোরস্থানের দিকে গেল। সেখান থেকে সে অনেক পাতা সংগ্রহ করে নিয়ে এল। মন্ত্রী এলিজাকে রাতে গোরস্থানে যেতে দেখে রাজাকে তা জানাল। পরদিন এলিজা যখন আবার গোরস্থানে গেল তখন রাজা নিজের চোখে তা দেখলেন। এখানে সাধারণত রাতের বেলা জাদুকররা ব্যাঙ ধরতে আসে নানারকম জাদু করার জন্য। নিজের চোখে এলিজাকে এখানে দেখে রাজা তাঁর মন্ত্রীর কথা বিশ্বাস করলেন। এলিজা অবশ্যই একজন জাদুকর। নইলে সে এত রাতে একা একা গোরস্থানে যেত না। রাজা এলিজার মৃত্যুদণ্ড ঘোষণা করলেন। এলিজাকে জেলখানায় বন্দি করা হল। তবে সে যে কদিন বেঁচে থাকবে, ততদিন জামা বুনে সময় কাটাতে পারবে। সে জন্য জামা, সুতা ও পাতাগুলো তার সঙ্গে দেওয়া হল। এলিজা ভাবল, হয়ত এ জীবনে আর ভাইদের সঙ্গে তার দেখা হবে না। তবু সে মনোযোগ দিয়ে জামা বুনতে থাকল। ধীরে ধীরে এলিজার জীবনেরশেষদিন ঘনিয়ে এল। তাকে ফাঁসির মঞ্চে নিয়ে যাওয়া হল।\n\nরাজ্যের মানুষের ভিড় পড়ে গেল চারদিকে। এলিজার চেহারা আলুথালু। চুল এলোমেলোহয়ে আছে। এলিজার কোনোদিকে খেয়াল নেই। সে দ্রুতহাতে জামা বুনে যাচ্ছে। মরার আগে জামা বুনে শেষ করতে হবে। কোনোদিন যদি ওর ভাইয়েরাএগুলো পায় তাহলে তারা আবার রাজকুমার হবে। চারদিকে দেখতে আসা দুষ্টলোকেরা বলতে শুরু করল, “দেখো, দেখো, জাদুকর মেয়ের অবস্থা। চল আমরাওর জাদুর জামাগুলো টেনে ছিঁড়ে ফেলি।” এই বলে দুষ্ট লোকেরা সত্যি সত্যি এলিজার দিকে আসতে শুরু করল। এলিজা ভয় পেয়ে গেল। সত্যি সত্যিকি ওরা জামা ছিঁড়ে ফেলবে? ঠিক সে সময় আকাশ থেকে এগারটি বুনোহাঁস নেমে এল এবং এলিজার চারপাশ ঘিরে দাঁড়াল। এলিজার তখন আর সময় নেই। শেষবারের মতো ভাইদের দেখে সে খুব খুশি হল। সে তাড়াতাড়ি করে তার বুনা এগারটি জামা এগারো ভাইয়ের দিকে ছুড়ে দিল। আর অমনি বুনোহাঁসগুলো সুদর্শন রাজপুত্র হয়ে গেল। এখন এলিজা কথা বলতে পারবে।\n\nসে হাসিমুখে চিৎকার দিয়ে রাজাকে বলল, “এখন আর আমার কোনো অসুবিধা নেই। আমি এখন কথা বলতে পারব। আমার কোনো দোষ নেই।” বোনের সঙ্গে সঙ্গে এগারো ভাই একসুরে বলল, “আমাদের বোন নির্দোষ।” বড় ভাই এগিয়ে এসে রাজাকে সব ঘটনা বলল। বড় ভাইয়ের কথা শুনে রাজা খুব খুশি হলেন। তিনি এলিজাকে আবার আপন করে নিলেন। তিনি এলিজাকে খুশি হয়ে একটা সোনার পালক উপহার দিলেন। রাজা এবং এলিজা তার এগারো ভাইকেসঙ্গে নিয়ে প্রাসাদে ফিরে এল। রাজ্যের মানুষ এ খবর শুনে খুব খুশি হল। রাজ্যজুড়ে বয়ে গেল আনন্দের ঢেউ। রাজার বাড়িতে এগারো ভাইকে নিয়ে এগারো দিন ও এগারো রাত উৎসব চলল।",
        "image": "https://4.bp.blogspot.com/-qtAMLW1f-Yg/W0H729Is4wI/AAAAAAAAAH0/L8k4g-au3RkVs7yFtVAMtvyKvYWtP3lqQCLcBGAs/s320/20180708174517.png"
    },
    {
        "storyId": 6,
        "id": "6",
        "categoryAll": "All",
        "category": "Cartoon",
        "otherCategory": "",
        "title": "গোপালের ঘরে চুরি",
        "story": "গোপাল ভাঁড় তখনও পাকাবাড়ি করতে পারেনি। মাটির দেয়াল, টালির ছাউনি। আগে গ্রাম দেশে চোরেরা সচরাচর হয় সিঁধ কাটত, নতুবা ঘরের চালের দু-একখানা টালি সরিয়ে ঘরে নেমে মালপত্র নিয়ে অন্য দরজা দিয়ে পালিয়ে যেত। তখন মাঝরাত, একটা চোর চুরি করবে বলে গোপালের ঘরের টালির ওপর সবে উঠছে। গোপাল ও গোপালের স্ত্রী তখনও জেগে ছিল। চোর সবে একখানা টালি সরিয়েছে, আর একখানা সরিয়ে নিচে নামবে আর কি। \n\nগোপাল টের পেয়ে তখন স্ত্রীকে সাবধান হতে বলল। অন্যদিকে গোপালের বাড়িতে ঠিক এই সময়েই হা রে রে রে করে বিরাট ডাকাতদল চড়াও হলো। ডাকাতরা দরজা ভেঙে ঢোকার আগেই গোপাল টাকা-পয়সা ও গয়নাগাটি নিয়ে পেছনের দরজা দিয়ে বৌকে সাবধান করে বাগানে পালিয়ে গেল। চোর ব্যাটা কিন্তু আর পালাতে পারল না- সে টালির চালে বসেই ঠক-ঠকিয়ে কাঁপতে লাগল। \n\nবউ সব বুঝতে পেরেছে যে চালের ওপর একজন কেউ আছে, ওর উপস্থিতি ডাকাতদল আসার আগেই হয়েছে- গোপাল বউকে সে জন্য সাবধান করে দিয়েছে কী করতে হবে। কাঠের দরজা ভেঙে ডাকাতরা ঘরে ডুকেই গোপালের স্ত্রীকে জিজ্ঞাসা করল, বাড়ির কর্ত্তা কোথায় আগে বল, নইলে তোকেই রাম ধোলাই দেব। মিথ্যে কথা বললেই খুন করব, তাড়াতাড়ি বল। \n\nগোপালের স্ত্রী বেজায় বুদ্ধিমতী। সে ডাকাতদের বললে, বাড়ির কর্ত্তা তোমাদের ভয়ে টালির চালের ওপর বসে রয়েছে। তার কাছেই সিন্দুকের চাবি আছে। এর বেশি কিছু আমি জানি না গো, তোমাদের পায়ে পড়ি গো। আমাকে মেরো না গো বাছারা সব! \n\nডাকাতরা চোরকে চাল থেকে নামিয়ে জিজ্ঞাসা করল, সিন্দুকের চাবি কোথায় শিগগির বল, কোথায় আছে? না হয় তোকে মেরে ফেলব। হারামজাদা কোথাকার। চোর ভ্যাবাচ্যাকা খেয়ে বলল, সত্যি বলছি, মাইরি বলছি- আমি কিছুই জানি না। আমি এ বাড়ির কেউ নই, আমি নতুন লোক।\n\nডাকাতরা চোরের কথা মোটেই বিশ্বাস করলে না, তাকে বাড়ির কর্ত্তা ভেবে চাবি আদায় করার জন্য নির্দয়ভাবে পেটাতে লাগল। তবুও চাবি পেল না কোনোমতেই। এতে খানিকক্ষণ দেরিও হয়ে গেল ডাকাতদলের।\n\nইতিমধ্যে গোপাল বাইরে থেকে গ্রামের লোকজন নিয়ে হৈহৈ করে আসতে থাকলে ডাকাতরা ভয় পেয়ে পালিয়ে গেল বটে, কিন্তু চোরটাকে প্রায় মেরেই রেখে গেল। গোপাল আর একটু দেরি করলেই বেচারা প্রাণে মারা যেত সেদিন। পাড়াপড়শী ডাকাত তাড়াতে এসে মৃতপ্রায় চোরটাকে বাগে পেয়ে যেই মারতে যাবে, গোপালের স্ত্রী বাধা দিয়ে বললে, ওকে আর মেরো না গো, ওকে বাড়ির কর্তা বানিয়ে আমরা এ যাত্রায় বেঁচে গেলুম।\n\nআধমরা চোরটার ওপর খাঁড়ার ঘা আর দিও না। ও আমাদের অনেক উপকার করেছে।\nতারপর গোপালের স্ত্রী যখন সব কথা খুলে বললে পাড়ার লোকেদের, তখন পাড়ার লোকেরা গোপাল ও গোপালের স্ত্রীর বুদ্ধির খুব প্রশংসা করতে লাগল। চোরটাকে গরম দুধ খাইয়ে চাঙা করে তুলে বিদায় করে দেওয়া হলো- বলা বাহুল্য যাতে চোরটা আর কোনো দিন চুরি না করে, তার জন্য সতর্ক করে দিয়ে এবং ব্যবসাপত্র করে সৎপথে চলার জন্য গোপাল কিছু টাকা ব্যবস্থা করে দিয়ে তাকে ছেড়ে দিল।",
        "image": "https://www.newsbangla24.com/assets/news_images/2022/07/26/Gopal-Var.jpg"
    },
    {
        "storyId": 7,
        "id": "7",
        "categoryAll": "All",
        "category": "Fairy tales",
        "otherCategory": "",
        "title": "দুঃখী মাছের গল্প",
        "story": "খুব ছোটবেলার কথা তোমাদের মনে আছে? ধরো, মজার কোনও মানুষের কথা কিংবা আনন্দের কোনও ঘটনা? একজন মজার মানুষের কথা এখনও আমার মাঝে মাঝেই মনে পড়ে। লোকটা দিনের শেষে শ্রীরামপুরের গঙ্গাঘাটের কাছেই নৌকোয় শুতে আসতে! দুটো নৌকো পাশাপাশি বেঁধে একটায় মাথা আরেকটায় পা দিয়ে ঘুমোত। যতক্ষণ জেগে থাকত ততক্ষণই যে-ই তার দিকে তাকাক না কেন, সকলের দিকেই সে অদ্ভুত একটা হাসি নিয়ে চেয়ে থাকবে। ভারি মজার মানুষ না? আমি লোকটাকে দেখতাম আর ভাবতাম—— নদীর ঢেউয়ে নৌকো দুটোর বাঁধন আলগা হয়ে গিয়ে লোকটা ঘুমের ঘোরে জলে পড়ে যাবে না তো!\n\nতবে শ্রীরামপুরে আমার ছোটবেলার একটা বড় মজা ছিল-পৌষসংক্রান্তির দিনে সকাল\n\nথেকে বড়দের ঘুড়ি ওড়ানো দেখা। সারা আকাশ পঙ্গপালের মতো ঘুড়িতে ঘুড়িতে যেন ঢাকাপড়ে যেত।\n\nসবচেয়ে বড় আনন্দের ঘটনা ঘটত বিজয়া দশমীর দিনে। আনন্দের, আবার দুঃখেরও। বিকেল থেকে আমি দাদুর সঙ্গে কালীবাবুর ঘাটে চাদর বিছিয়ে বসে যেতাম, সন্ধে হলেই শুরু হবে ঠাকুর-ভাসান জোড়বাঁধা নৌকোয় দুর্গা ঠাকুরকে মাঝগঙ্গার কাছাকাছি নিয়ে গিয়ে আস্তে করে জলে ফেলে দেওয়া হত। দেখতে দেখতে আমার দুচোখ জলে ভরে উঠত।\n\nছেলেবেলার একটা দিনের কথা আমি কোনও দিনও ভুলব না। ঝিরিঝিরি বৃষ্টি পড়ছে।\n\nঘাটে ইলিশের নৌকো আসার অপেক্ষায় আমি দাদুর সঙ্গে দাঁড়িয়ে আছি, ইলিশের নৌকো দেখে দাদু আমার হাতে ছাতাটা ধরিয়ে দিয়ে নীচে নেমে গেলেন। জলের ওপর ভাসমান নৌকোয় প্রায় ঝুকে পড়ে মনের মতো ইলিশ পছন্দ করতেই তিনি ব্যস্ত।\n\nগঙ্গার এপারে শ্রীরামপুর, ওপারে ব্যারাকপুর। আমি ওপারে ব্যারাকপুরের মানুষজন দেখছি। এত দূর থেকে বড়দেরও খুব ছোট্ট দেখায়। সবাইকেই মনে হয় ছোট। খুব ছোটবেলায় আমি দাদুর মুখে গালিভারের গল্প শুনে ভাবতাম ব্যারাকপুরই নিশ্চয় লিলিপুটদের দেশ। দাদুর কাছেই শুনেছি, তাঁদের ছোটবেলায় শ্রীরামপুরের গঙ্গতীরে সারি সারি বটগাছের ছায়ায় আর নয়নতারা আর সন্ধ্যামালতীর ঝোপে একেবারে রূপকথার দেশ হয়ে যেত। নদীর জল- হাসানো জোছনায় রঙিন ফুলের বোপে পরীও নাকি নামতে দেখেছে অনেকে।\n\nদাদু দেখলাম নকুল-জেলের সঙ্গে ইলিশ নিয়ে কথা বলছেন। নকুল-জেলের ছেলেকে দাদু অঙ্ক শেখান, এজন্য তিনি কোনও পয়সা নেন না, নকুলও তাই দাদুকে খাতির করে, বেশ চওড়া পেট দেখে ভালো ইলিশ বেছে নিতে দেয়। দাদু আমাকে সিঁড়ির মাথায় দাঁড় করিয়ে রেখে গিয়েছিলেন, আমি কখন যে অন্যমনস্কভাবে সিঁড়ির একেবারে নীচে নেমে এসেছি জানি না, হঠাৎ দেখলাম, নৌকোর  মধ্যে থেকে একটা মাছ আমার চোখে চোখ রেখে অদ্ভুতভাবে চেয়ে আছে।\n\nদেখতে দেখতে আমার সারা গায়ে কাঁটা দিয়ে উঠল। কী মাছ এটা? ইলিশ তো নয়ই, এরকম মাছ আমি কখনও দেখিনি। মুখটা হালকা নীল, পিঠের দিকটা কামলারঙের, তার নীচেই বেগুনী, পেট পেঙ্গুইনের পেটের মতো সাদা, ঠিক যেন সিল্কের। সবচেয়ে অদ্ভুত মাছটার পাখনা। মনে হয় গাঢ় সবুজ শ্যাওলার টুকরো। মাছটা আকারেও মাঝারি মাপের ইলিশের চেয়ে বেশ কিছুটা ছোট। এবার মাছটার চোখে চোখ পড়তেই আমার বুকের মধ্যে কেউ যেন ঢাক বাজাল। আমি স্পষ্ট বুঝতে পারলাম চোখের ভাষায় মাছটা আমাকে বলছে, “আমাকে তোমার সঙ্গে নিয়ে চলো।”\n\nমুখে কোনও শব্দ না করে শুধু চোখের দৃষ্টি দিয়ে কথা বলা নতুন কিছু নয়, অনেককেই এরকম কখনও কখনও বলতে হয়। শুধু মানুষই নয়, বাড়ির পোষা কুকুর, মেঘলা মাঠের একলা গোরু, এমনকী দুপুর রোদের কাঠবিড়ালিকেও আমি শুধু চোখের ভাষায় কথা বলতে দেখেছি। কোনও মাছকে এই প্রথম দেখলাম। ব্যাপারটা খুবই আশ্চর্যের, দাদুর কাছে শুনেছি মাছের চোখ জামার বোতামের মতো, একেবারে অসাড়, তাতে কোনও ভাব ফোটে না। দাদুও বোধহয় আমার চোখের দৃষ্টিতে কিছু দেখেছিলেন, সিঁড়ির এতটা নীচে নেমে আসায় বকতে গিয়েও হেসে ফেলে বললেন, “তুই-ও একটা ইলিশ পছন্দ করলি নাকি? বল, কোনটা চাস?” দাদুর দুহাতে বড় বড় দুটো ইলিশ। ঝিরিঝিরি বৃষ্টিতে নিজেও ভিজছেন, ইলিশদুটোকেও ভেজাচ্ছেন। আমি আঙুল দিয়ে ওই অদ্ভুত মাছটাকে দেখিয়ে দিলাম।\n\n“এ তো রঙিন মাছ। সাগর থেকে ভেসে এসেছে। পূষবি না কি?” বলে দাদু নকুলকেও মাছটা দেখালেন। নকুল মাছটা তুলে ধরতেই মাছটা ছট্‌-ফট্‌ করতেলাগল। দাদু দশ টাকার একটা নোট বাড়িয়ে দিয়ে বললেন, “তোর একটা মাটির হাঁড়িতে জলের মধ্যে মাছটাকে ছেড়ে দে। হাঁড়িটা সাবধানে নিয়ো দাদু” শেষে কথাটা বললেন আমাকে। তারপর ছাতার তলায় এসে উপহার দেবার আনন্দে বলে চললেন, “আজই তোমায় মাছপোষার কাঁচের বাক্স একটা এনে দেব। তাতে জলের মধ্যে নুড়িপাথর, ঝামা, সমুদ্রের ঝিনুক দিয়ে মাছের বাসা বানাতে হবে। মাছটাকে কী খেতে দেবে ভাবতে আরম্ভ করো।”\n\nবাড়ির সবাই ঘুমিয়ে পড়লে অনেক রাতে আমি কাছে এসে মাছটার চোখে চোখ রেখে দাঁড়াই। মৃদু আলোয় মাছটা এমনভাবে আমার দিকে চেয়ে আছে যে, আমি যেন ওর অনেক কথাই বুঝতে পারছি। মনে হয় ও যেন বলছে- বহুদূরের সমুদ্রে ওর দেশ। মা-বাবা,ভাই-বোন, বন্ধুবান্ধবের মেহ-ভালোবাসায় ভরা সে ছিল এক আনন্দের দেশ। তারপর দুঃখে-দুর্দশায়, যুদ্ধে-হিংসায় ওর সেই সুন্দর দেশ এখন নরক। দয়ামায়াহীন, লোভ-লালসায় পাগল লোকজনে ভরে গেছে। এমন দেশে একে একে মা বাবা ভাই বোন বন্ধুবান্ধব সবাই কেঁদে কেঁদে অন্ধ হয়ে মারা যাবার পর এই তিন বছরে কত সাগর-উপসাগর নদ-নদী পার হয়ে নানা দেশ ঘুরতে ঘুরতে এখানকার জেলের জালে ধরা পড়েছে। দূরে থানায় রাতের ঘন্টা শুনে আমার মনোযোগ ভেঙে যায়। ঘন্টার রেশ মিলিয়ে যাবার পর মাছটা আবার তার গল্প শুরু করে-\n\n“তিন বছর ধরে ক্‌ত মানুষের চোখে একটু স্নেহ, একটু ভালোবাসা, একটু মায়া, একটু মমতা খুঁজলাম। দুচোখ ভরা শুধু লোভ আর নিষ্টুরতা। তার মধ্যে তোমার চোখে চোখ পড়তেই মন আশার আনন্দে ভরে গেল। এখানে আমি মনের মতো আশ্রয় পাবই।\n\nহটাৎ খটাস করে বারান্দার লাইট জ্বলে উঠল, আমি ভয়ানক চমকে উঠলাম। আমার কি তন্দ্রা এসে গিয়েছিল? দাদু সুইচে হাত রেখেই হাঁক পাড়লেন, “এখনও জেগে বসে আছিস! নিজে ঘুমোলি না, মাছটাকেও ঘুমোতে দিলি না।”\n\nমাছ আমার চোখে চোখ রেখে জলের মধ্যে পাখনা স্থির করে ভেসে আছে। মাছ কি কখনও ঘুমোয়?\n\nদাদু আবার ঘুমিয়ে পড়লে আমি পা টিপে টিপে মাছটার কাছে ফিরে এলাম। তার চোখ বোধহয় আমাকেই খুঁজছিল, বলল, “বদ্ধজলে বড় কষ্ট”।\n\nভোরের আলো একটুখানি ফুটতেই আমি মাছটাকে তার কাঁচের বাসা থেকে বের করে নকুল- জেলের মাটির হাঁড়িতে করে সোজা বৈদ্যবাটি নিয়ে গিয়ে আমার ছোটমাসির বাড়ির পুকুরে ছেড়ে দিলাম।\n\nমাছটা জলে নেমেও সাঁতার কাটল না। একই জায়গায় ভেসে রইল। আমার চোখে চোখ রেখে বলল, “আমি মরে গেলে তুমি এই পুকুরপাড়ের মাটিতে আমাকে পুঁতে দিও। আমি গাছ হয়ে বেঁচে উঠব। সেই গাছে ঠিক আমারই রঙের ফুল ফুটবে। আমার গায়ের মতো কমলা, তার নীচে বেগুনি, তারপর সাদা আর সবুজ রঙের সেই ফুলের গন্ধ হাওয়ায় ভেসে যতদুর ছড়িয়ে যাবে ততদূর পর্যন্ত কেউ কাউকে আর হিংসা, ঘৃণা আর ভয় করবে না। সবাই সবাইকে ভালোবাসবে ।”\n\n“কীরে, এত বেলা অব্দি ঘুমোচ্ছিস, শরীর খারাপ হয়নি তো? মাছটাও তো দেখছি মরে গেছে।” —– দাদুর কথায় আমার ঘুম ভেঙে গেল। বৈদ্যবাটি তবে স্বপ্নে দেখলাম!\n\nদৌড়ে মাছের বাসার সামনে এসে দেখি মাছটা চিৎ হয়ে ভেসে আছে। সাদা সিক্কের মতো তার বুকে-পেটে কোনও স্পন্দন নেই।\n\nচোখের জল মুছে আমি দাদুকে বললাম, “আমি ছোট মাসির বাড়ি যাব।”\n\n“কেন রে, হঠাৎ?”\n\n“এই মাছটাকে ছোটমাসির বাড়ির পুকুরপাড়ে পুঁতে দেব।”\n\nদাদু কপাল কুঁচকে বললেন, “মাছ আবার কেউ পুঁতে দেয়? কী ব্যাপার রে?”\n\nআমি সে কথার উত্তর না দিয়ে বললাম, “আমি বৈদ্যবাটি যাব।”\n\nআমি জানি,  দাদু আমাকে ‘না’ বলতে পারবেন না। আমার বাবা কারগিল যুদ্ধে গিয়ে আর ফিরে আসেনি বলে দাদু কোনও কাজেই ‘না’ বলেন না।",
        "image": "https://i.ytimg.com/vi/8BXqpqazAVU/hq720.jpg?sqp=-oaymwEhCK4FEIIDSFryq4qpAxMIARUAAAAAGAElAADIQj0AgKJD&rs=AOn4CLDE6LWGne2vit8-BOZZf03jRhqP8w"
    },
    {
        "storyId": 8,
        "id": "8",
        "categoryAll": "All",
        "category": "Horror",
        "otherCategory": "",
        "title": "ভুতু আমার সঙ্গে একটা ছবি তোলো",
        "story": "রাত ১১ টা। বাড়িতে পড়ার টেব্‌লে দুলে-দুলে বাংলা পড়ছিল ছ’বছরের একটি ছোট্ট মেয়ে। হঠাৎ তার মা মোবাইল নিয়ে এসে তাকে বললেন, ‘‘কথা বল, ফোনে।’’ ফোন ধরে অত্যন্ত সাবলীলভাবে ‘‘হ্যালো’’ বলল আর্শিয়া মুখোপাধ্যায়। যেন ফোনটা তার কাছে আসার কথা ছিল। প্রতিবেদক তার কাছে অচেনা। কিন্তু অচেনা কণ্ঠস্বরের প্রভাব বিন্দুমাত্র আঁচ ফেলেনি আর্শিয়ার গলায়। ‘হ্যালো’ বিনিময়ের পর মিষ্টি সুরেলা স্বরে সে প্রতিবেদককে জিজ্ঞেস করল, ‘‘কেমন আছ তুমি?’’ গত একমাস হল নিয়মিত স্কুলে যাচ্ছে আর্শিয়া। সিরিয়াল চলাকালীন যা হত না। জি ডি বিড়লা স্কুলে ক্লাস ওয়ানের ছাত্রী সে। এই এপ্রিলে ক্লাস টু হবে। ‘‘এখন মেয়ের পড়াশোনায় বেশ মন। রোজ স্কুল থেকে এসে প্রথমেই আমাকে বলে, মা, আজ এর সঙ্গে ঝগড়া করলাম, কাল ওর সঙ্গে ভাব করলাম, আজ এই খেলাটা খেলেছি। স্কুলের আন্টি আমাকে গুড দিয়েছে। এমন হাজারো কথা…’’ গলায় পরম তৃপ্তি আর্শিয়ার মা ভাস্বতী মুখোপাধ্যায়ের। সিরিয়াল চলার সময় প্রতিদিন স্কুলে যাওয়া না হলেও মেয়ের পড়াশোনায় ফাঁক পড়তে দেননি ভাস্বতী। শ্যুটিংয়ের ফাঁকে আলাদা ঘরে মেয়েকে নিয়ে বসে যেতেন, কখনও ছড়া শেখাতে কখনও ম্যাপ দেখে দেশ চেনাতে। তুমি বড় হয়ে কী হতে চাও? উত্তর দিতে বেশি সময় নিল না সে, ‘‘ডাক্তার।’’ তুমি যে এত ভাল অভিনয়করো, বড় হয়ে অভিনেত্রী হতে চাও না? প্রশ্ন শুনে আর্শিয়ার পরিষ্কার উত্তর, ‘‘না, অভিনেত্রী নয় ডাক্তারই হব।’’ শ্যুটিং না স্কুল, কোনটা বেশি মজার? এই প্রশ্নের উত্তর সে দিল একেবার পাকা অভিনেত্রীর মতো, ‘‘দুটোই।’’ এই ‘দুটো’ থেকে তাকে কিছুতেই সরানো গেলনা। সমবয়সি অন্যান্য বাচ্চাদের চেয়ে সে যেন একটু বেশিই পরিণত! এটাকি তার জীবনে নতুন সংযোজন নাকি বরাবরই সে এমন? ‘‘ও বরাবর ম্যাচিওর্ড। কোনও বিজ্ঞাপন বা সিনেমা দেখে তা নকল করার অভ্যেস ওর ছোট থেকেই। ওর বাবার (দীপঙ্কর মুখোপাধ্যায়) চাকরিসূত্রে আমরা যখনরাজস্থানে থাকতাম, তখন ওর তিন বছর বয়স।\n\nএকদিন হঠাৎ দেখি ও কাঁদছে।আমি শশব্যস্ত হয়ে বললাম, ‘কী হয়েছে?’ বলল, ‘কিছু না অভিনয় করছি।’ টিভিতে দেখেছে নায়িকা কাঁদছে, ও সেটাকে নকল করছিল। একদিন অটো স্ট্যান্ডে দাঁড়িয়ে আছি, হঠাৎ বলছে, ‘ছোড় দো..ছোড় দো…’’ আমি ভয় পেয়ে জিজ্ঞেস করলাম, ‘কী হল?’ হেসে বলল, ‘অ্যাকটিং করছি মা।’ বুঝুন!’’ হেসে বললেন ভাস্বতী। যে বিল্ডিংয়ে আর্শিয়া থাকে, সেখানে তাঁর বয়সি ছেলেমেয়ে কম, কাছাকাছি খেলার মাঠও নেই। তাই স্কুল থেকে ফিরে আর্শিয়া কখনও মায়ের তৈরি তার প্রিয় পুডিংয়ের বাটি নিয়ে কখনও আবার তার মনের মতো চিকেন খেতে-খেতে মজে যায় টিভিতে প্রিয় কার্টুন ডোরেমনে। ভাল লাগার জিনিসের মধ্যে আর্শিয়ার সবচেয়ে প্রিয় বার্বি ডলকে। ‘‘জানো, আমার বার্বির দুটো স্যুটকেস আছে, মাফলার আছে, বাড়ি আছে, অনেকগুলো জামা-জুতো আছে! আমি ওকে রোজ সাজাই। দিদির সঙ্গে বার্বি নিয়ে খেলি,’’ আহ্লাদ ঝরে পড়ল আর্শিয়ার গলায়। সেলেব্রিটি মুকুটটা খুলে রেখে আর পাঁচটা সাধারণ বাচ্চার মতো, বাবা-মা, দিদির সঙ্গে জীবন কাটছে তার। কিন্তু মুকুট না থাকলেও সে এখনও অনেকের নয়নের মণি। মা, ভাস্বতী তাই যেন একটু দুঃখ করেই বললেন, ‘‘আগের মতোওকে সর্বত্র নিয়ে যাওয়া মুশকিল। এই তো দেখুন না, সেদিন একটা বিয়ে বাড়ি গিয়েছি, নিমন্ত্রিতরা বউকে আগে না দেখে সকলের একটাই আবদার, ‘ভুতু আমার সঙ্গে একটা ছবি তোলো।’ খুব অস্বস্তি লাগছিল। সমবয়সিদেরসঙ্গে খেলতে পারছিল না বলে বেচারা প্রায় কেঁদেই ফেলে। তাই এখন খুবপরিচিত জায়গা না হলে ওকে নিয়ে যাই না।’’ মাত্র এক মাস হয়েছে সিরিয়াল থেকে ছুটি পেয়েছে আর্শিয়া কিন্তু এর মধ্যেই অন্য সিরিয়ালের অফার এসেছে ভাস্বতী ও দীপঙ্করবাবুর কাছে। কিন্তু তাঁরা চাইছেন আরও বেশ কিছুদিন তাঁর মেয়ে এই স্বাভাবিক জীবনে থাকুক। তারপর তাঁরা ভেবে দেখবেন মেয়ে অভিনয় করবে কি না। আর্শিয়া অবশ্য নিজে এখন স্কুল নিয়েই মেতে আছে। শুধু একটা জিনিসই সে খুব মিস করে।সেটা পটেটো চিপস। সিরিয়ালের শ্যুটিংয়ের সময় নবীনা সিনেমা হলের মালিক তাকে রোজ এক প্যাকেট করে চিপস উপহার দিত। সেটা আর পাওয়া হচ্ছে না। এইটুকুই যা দুঃখ!\n\n-গল্পটি লিখেছেন মোঃ জাফর ইকবাল",
        "image": "https://3.bp.blogspot.com/-OsCPJPVf3eY/W0GtiTJZdVI/AAAAAAAAAEo/TqZP2Xv_cT8sZaSG5AwtdqOnpVro7MaYACLcBGAs/s320/20180707194339.jpg"
    },
    {
        "storyId": 9,
        "id": "9",
        "categoryAll": "All",
        "category": "Cartoon",
        "otherCategory": "",
        "title": "গোপাল যাচ্ছে শ্বশুরবাড়ি",
        "story": "গোপাল ভাঁড় যাচ্ছে শ্বশুরবাড়ি। মাথার ওপর গনগনে সূর্য। গরমে অতিষ্ঠ হয়ে গোপাল এক গাছের নিচে বিশ্রাম নিতে বসল। বেশি গরম লাগায় ফতুয়াটা খুলে পাশে রেখে একটু আয়েশ করে বসল। বিশ্রাম নিতে নিতে কখন যে ঘুমিয়ে পড়ল, নিজেই জানে না।\n\nঘুম যখন ভাঙল গোপাল দেখে, তার ফতুয়াটা চুরি হয়ে গেছে। হায় হায়! এখন কী হবে! খালি গায়ে তো আর শ্বশুরবাড়ি ওঠা যায় না।\n\nকী আর করা। সে হাঁটতে হাঁটতে মনে মনে বলতে লাগল, ‘হে ভগবান, রাস্তায় অন্তত ১০টি মুদ্রা যেন কুড়িয়ে পাই। তাহলে পাঁচ মুদ্রায় আমার জন্য একটা ভালো ফতুয়া কিনব আর তোমার জন্য পাঁচটি মুদ্রা মন্দিরে দান করব।’\n\nকী আশ্চর্য! ভাবতে ভাবতেই দেখে, রাস্তার ধারে কয়েকটি মুদ্রা পড়ে আছে। খুশি হয়ে উঠল গোপাল। গুনে দেখে পাঁচটি মুদ্রা!\n\nগোপাল বলে উঠল, ‘হে ভগবান, আমাকে তোমার বিশ্বাস হলো না। নিজের ভাগটা আগেই রেখে দিলে?’",
        "image": "https://www.newsbangla24.com/assets/news_images/2022/08/30/Gopal-Var.jpg"
    },
    {
        "storyId": 10,
        "id": "10",
        "categoryAll": "All",
        "category": "Fairy tales",
        "otherCategory": "",
        "title": "অহংকারী মোরগ",
        "story": "এক ছিল চাষি।চাষির ছিল একটি খামার।খামারে অনেক রকম মুরগি ছিল।তার মধ্যে একটা লাল রঙ্গের মোরগ ছিল।আর বাকি সব মুরগির রং ছিল সাদা।লাল রঙ্গের মোরগ টাকে চাষি খুবই ভালোবাসত।এজন্য তার ছিল অনেকঅহংকার।বাকি সব মুরগি তার সাথে ঘুরতে চাইলে,লাল মোরগ বলত আমি তোমাদের সাথে খেলব না।কারণ তোমাদের দেখতে ভালো না।\n\nএভাবে অন্য মুরগির সাথে লাল মোরগ কথা বলত।কিন্তু একদিন সে খামারে একটা চোর ডুকে পড়ে।মুরগি চুরি করার জন্য।কিন্তু চোর ভাবতে পারছে না যে সে কোন মুরগিটাকে নেবে।অবশেষে সে লাল মোরগ টাকে দেখতে পেল।তার পর সে লাল মোরগ টাকে নিয়ে চলে গেল।পরে অন্য সব মুরগি বলে উঠল যে আমাদের কে আজ আমাদের পালক গুলো বাঁচাল।এ থেকে আমরা শিখলাম যে অহংকার করা ভালো নয়।অহংকার পতনের মুল।",
        "image": "https://2.bp.blogspot.com/-XZGKleg44bE/W0H6Rys7aLI/AAAAAAAAAHo/kps2t6bHko41kCzVGM2NDwVYpNwQH5ZpACLcBGAs/s320/20180708174301.jpg"
    },
    {
        "storyId": 11,
        "id": "11",
        "categoryAll": "All",
        "category": "General",
        "otherCategory": "",
        "title": "বিশ্বের অন্যতম ধনী ব্যক্তি বিল গেটসের জীবনের মজার কিছু কাহিনী",
        "story": "মাইক্রোসফটের প্রতিষ্ঠাতা বিল গেটসের জীবন কেটেছে নানা ঘটনার মধ্যদিয়ে। হার্ভার্ড বিশ্ববিদ্যালয়ে লেখাপড়া শেষ না করেই মাইক্রোসফট প্রতিষ্ঠা করা, বিশ্বের সেরা ধনী ব্যক্তির আসনে ওঠা এবং দানশীল হিসেবে খ্যাতিমান হয়েছেন তিনি। কিন্তু একসময়ের কঠোর ব্যবস্থাপক, দুর্দান্ত চিন্তক বিল গেটস কিন্তু খাবার শেষে নিজের প্লেট নিজে ধোয়ার মধ্যেই আনন্দ খুঁজে পান। তাঁর জীবনে এমন কিছু মজার ঘটনা আছে, যা আনন্দদায়ক। বিভিন্ন বই, ওয়েব ও তাঁর সহকর্মীদের সাক্ষাৎকারে এসব মজার কাহিনি উঠে এসেছে। তাঁর জীবনের এই মজার ঘটনাগুলো নিয়ে এক প্রতিবেদন প্রকাশ করে বিজনেস ইনসাইডার। সেখান থেকে কিছু ঘটনা তুলে ধরা হলো: দুষ্টু বিল গেটস কিশোর বিল গেটস কিন্তু একেবারেই শান্তশিষ্ট ছিলেন না। স্কুলে পড়ার সময় তাঁর পছন্দের সব মেয়েকে এক ক্লাসে আনার ব্যবস্থা করেছিলেন তিনি। কিশোর বিল গেটসকে স্কুল কর্তৃপক্ষ কম্পিউটার ব্যবহার করে একটি ক্লাস শিডিউল তৈরি করে দিতে বলেছিল। এই সুযোগ কাজে লাগান তিনি। তাঁর পছন্দের সব মেয়েকে দিয়ে নিজের ক্লাস ভরান। হার্ভার্ডে পড়াশোনায় ফাঁকি হার্ভার্ডে পড়ার সময় যেসব কোর্সের জন্য নিবন্ধন করেছিলেন, তার একটিতেও হাজিরা দেননি। এর পরিবর্তে তাঁর ভালো লাগত যেসব ক্লাস, সেখানে বসে যেতেন। তবে তাঁর মুখস্থবিদ্যা ছিল দুর্দান্ত। ফলে চূড়ান্ত পরীক্ষায় তাঁকে আটকায় কে? ফলে ক্লাস না করেও সব সময় এ গ্রেড পাওয়া ছাত্র ছিলেন বিল গেটস। পড়াশোনা থোড়াই কেয়ার হার্ভার্ডে পড়ার সময় ২০ বছর বয়সী বিল গেটস ‘প্যানকেক সর্টিং’ নামের দীর্ঘদিনের এক গাণিতিক সমস্যার সমাধান করে ফেলেন।\n\nতাঁর অধ্যাপক যখন ওই সমাধানটি একাডেমিক পেপারে প্রকাশের কথা বলেন, তখন বিল গেটস মাইক্রোসফট নিয়ে ঝুঁকে পড়েন। হার্ভার্ডের সাবেক অধ্যাপক ক্রিস্টোস পাপাডিমিত্র লিখেছেন, ‘দুই বছর পর যখন বিল গেটসকে ডেকে বলা হলো, তাঁর সমাধানটি গণিতের সাময়িকীতে প্রকাশের জন্য গ্রহণ করা হয়েছে। তখন তাঁর আগ্রহ দেখা যায়নি। সে নিউ মেক্সিকোর আলবুকার্কে মাইক্রোপ্রসেসরের মতো যন্ত্রের জন্য কোড লিখতে ছোট একটি কোম্পানি চালাতে আগ্রহী।’ ক্রিস্টোট লিখেছেন, এ রকম মেধাবী একজন ছেলে গোল্লায় যাচ্ছে বলে ভেবেছিলেন তিনি। গাড়ি চালানোর জন্য জরিমানা জোরে গাড়ি চালানোর জন্য একবার নয়—তিনবার, তা-ও একই পুলিশের কাছে দুইবার জরিমানা দেওয়ার নজির আছে বিল গেটসের। পোরশে ৯১১ গাড়ি চালিয়ে আলবুকার্ক থেকে সিয়াটলে ফেরার সময় তাঁকে জরিমানা করা হয়। আলবুকার্ক মরুভূমিতে সাধারণত খুব জোরে গাড়ি চালাতেন গেটস।একবার এক বন্ধুর কাছ থেকে পোরশে ৯২৮ মডেলের সুপারকার ধার করে এত জোরে চালিয়েছিলেন যে তা ভেঙে যায়। এক বছর লেগেছিল তা মেরামত করতে।গাড়ির নম্বরপ্লেট মনে রাখতেন তিনি মাইক্রোসফটের অফিসে কর্মীরা কখনআসছেন বা যাচ্ছেন, তা গাড়ির নম্বরপ্লেট দেখে মনে রাখতেন বিল গেটস।টেলিগ্রাফকে এক সাক্ষাৎকারে বিল গেটস বলেছিলেন, ‘কর্মীরা কতটা কঠোর পরিশ্রম করছেন, তা যাচাই করতে আমার মান প্রয়োগের ব্যাপারে সতর্ক থাকতে হতো। আমি সবার নম্বরপ্লেট জানতাম। পার্কিংয়ে প্লেট দেখলেই বুঝতে পারতাম কে কখন আসছেন বা যাচ্ছেন। প্রতিষ্ঠান বড় হয়ে যাওয়ার পর আমি এতে একটু শিথিল হই।’ গেমপোকা কম্পিউটারে গেম খেলা বিল গেটসের পছন্দ। কিন্তু তা একসময় নেশা হয়ে গিয়েছিল। মাইনসুইপার নামের গেমটির এতই ভক্ত ছিলেন যে তাঁর মনোযোগ ঠিক রাখতে গেমটি আনইনস্টল করতে হয়েছিল। একবার যখন এক কর্মী কম্পিউটার স্ক্রিপ্ট লিখে বিল গেটসের গেমের স্কোরকে হারিয়ে দেন, তখন গেটস বলেন, যন্ত্রযদি মানুষের চেয়ে দ্রুতগতিতে কাজ করে, আমরা কীভাবে মর্যাদা রাখব?ইকোনমি ক্লাসের যাত্রী ১৯৯০ সাল পর্যন্ত বিল গেটস কোম্পানির সব লোক নিয়ে উড়োজাহাজের ইকোনমি ক্লাসে উঠেছেন। কোম্পানির রীতি ছিল সবকর্মীকে ইকোনমি ক্লাসে যেতে হবে। বিল গেটসও তা মেনে চলতেন।\n\nগেটসেরএক সহকর্মী লিখেছেন, ১৯৯০ সালে মাইক্রোসফটে যোগ দেওয়ার পর এক ব্যবসায়িক ভ্রমণে বিল গেটসের সঙ্গে তিনি ইকোনমি ক্লাসে গিয়েছিলেন।ওই সময় মাইক্রোসফট বড় প্রতিষ্ঠান হয়ে দাঁড়িয়েছিল। বড় প্রতিষ্ঠানেরপ্রধান হয়েও কর্মীকে নিয়ে ইকোনমি ক্লাসে যেতে গেটসের মধ্যে কোনো অস্বস্তি দেখেননি তিনি। তিনি মাঝখানের সিটে বসেছিলেন। সারা পথ বই পড়তে পড়তে গিয়েছিলেন গেটস। পরে অবশ্য বিল গেটস নিজস্ব জেট বিমান কিনেছেন। কারিগরিতে ওস্তাদ বিল গেটসকে কারিগরি দিক থেকে ফাঁকি দেওয়া সম্ভব নয়। কোনো সফটওয়্যার তৈরির মাঝপথে তিনি বাগড়া দেন না। কিন্তু এক মিনিটের জন্যও তাঁকে বোকা বানানো সম্ভব নয়। কারণ, তিনিএকজন সত্যিকারের প্রোগ্রামার। স্বেচ্ছাসেবী খাবারের পর, বিশেষ করেরাতের খাবারের পর নিজের প্লেট নিজে ধুয়ে ফেলেন তিনি। তিনি বলেন, অন্যরা সাহায্য করতে চাইলেও নিজের কাজ নিজে করতে পছন্দ করেন তিনি।মজার মানুষ একবার এক সাক্ষাৎকারের সময় হুলুস্থুল কাণ্ড বাধিয়ে বসেন বিল গেটস। সাংবাদিককে ক্ষমা চাইতে বাধ্য করেন তিনি। ওই সময় বাথরুমের গিয়ে নিজেকে আটকে রাখেন। যতক্ষণ পর্যন্ত সাংবাদিক ক্ষমা না চান, ততক্ষণ বাথরুমে বসে থাকার হুমকি দেন। তাতে কাজ হয়।\n\nমাইক্রোসফটের প্রতিবেদক ম্যারি জো ফলি এক সাক্ষাৎকারে এ তথ্য জানান। ফলি বলেন, মজার একটি ঘটনা এটি। কমডেক্স নামের এক সম্মেলনেরসময় কয়েকজন সাংবাদিক মিলে গেটসের সাক্ষাৎকার নিচ্ছিলেন। ওই সময়কারবিখ্যাত সাংবাদিক জন ডজ খেপিয়ে দেন বিল গেটসকে। অবশ্য তাঁর সাক্ষাৎকার নেওয়ার ধরন ছিল অন্যদের চেয়ে আলাদা। তিনি বিল গেটসকে ‘বাজারের সংজ্ঞা কী’ জাতীয় প্রশ্ন করেন। এতে বিল খেপে যান এবং উঠেগিয়ে বাথরুমে যান এবং নিজেকে আটকে রাখেন। বলেন, জন ক্ষমা না চাইলেআর বেরোবেন না। জন তখন বাথরুমের দরজার সামনে গিয়ে বলেন, ‘আই অ্যাম সরি।’",
        "image": "https://i.insider.com/56a2b69758c3232e008b4982?width=1000&format=jpeg"
    },
    {
        "storyId": 12,
        "id": "12",
        "categoryAll": "All",
        "category": "Cartoon",
        "otherCategory": "",
        "title": "স্মাইল ও ইসমাইল",
        "story": "এক ফটো সাংবাদিক রাস্তায় বাচ্চাদের ছবি তুলছেন। সবাইকে একসঙ্গে বসিয়ে বললেন, স্মাইল।\n\nইসমাইল: জি স্যার?\n\nসাংবাদিক: আরে তুমি দাঁড়াচ্ছ কেন? বসো।\n\nইসমাইল: ঠিক আছে।\n\nসাংবাদিক: ওকে রেডি, স্মাইল।\n\nইসমাইল: ডাকলেন কেন স্যার?\n\nসাংবাদিক: আরে বাবা তোমার সমস্যাটা কী? স্মাইল বললেই দাঁড়িয়ে যাচ্ছ কেন?\n\nইসমাইল: আমি তো বসেই আছি। আপনি আমার নাম ধরে ডাকেন বলেই দাঁড়িয়ে যাই।",
        "image": "https://www.newsbangla24.com/assets/news_images/2022/12/26/Jokes_1.jpg"
    },
    {
        "storyId": 13,
        "id": "13",
        "categoryAll": "All",
        "category": "Horror",
        "otherCategory": "",
        "title": "অমাবস্যার সেই রাত",
        "story": "দিন চারেক হল খুন হয়েছে ও পাড়ার কালাম মিয়ার ছেলে সজিব মিয়া । প্রকাশ্য দিনে দুপুরে কে বা কারা জবাই করে খুন করেছে তাকে । এ নিয়ে মামলা হলেও এখনো কাউকে দোষী সাব্যস্ত করতে পারেনি পুলিশ । এদিকে ছেলে খুন হওয়ার পর থেকে কালাম মিয়ার অবস্থা খুবই সংকটাপন্ন । দানা পানি ছেড়ে দিয়েছে লোকটি । কিইবা করবে সে ? ভবে যে আপন বলতে আর কেউ রইলনা তার ! সজিব ছেলে হিসেবে খুব ভাল এবং নম্র-ভদ্র ছিল । কারো সাথে কোনদিনও ঝগড়া করতে দেখা যায়নি তাকে । তবে অন্যায়কে কখনো প্রশ্রয় দেয়নি সে । এইতো সেদিন , খুন হওয়ার আগমুহূর্তে কয়েকজন সন্ডা-পান্ডা ছেলের লালসার হাত থেকে প্রাণ বাঁচাল যতীন চন্দ্রের কলেজ পড়ুয়া মেয়েটার । হয়তো সে জের ধরেই খুন হয়ে থাকতে পারে সে ! যাকগে বাবা , ওসব ভেবে আমার কাজ নেই ! কোনদিনদেখা যাবে আমাকেও খুন করে ফেলে রাখা হয়েছে ঐ বড় রাস্তার মোড়ে ! – তাই বলে কি আমরা চুপ করে বসে থাকব ? অবাক হয়ে সুরেষের কাছে জানতে চাইল ফারুক । – তো কি করব ? আগাছা উপড়াতে গিয়ে নিজে উপড়েযাব ! না বাবা ! মরণকে আমি ভীষণ ভয় পাই ! তার চেয়ে বরং কুলি মানুষ, দুবেলা খেটে এক বেলার খাবার যোগাড় করব । ওসব ব্যাপারে মাথা ঘামিয়ে লাভ নেই আমাদের । ফারুক কিছু বললনা । তবে চেহারা দেখে মনে হল সুরেষের কথাগুলো ঠিক মেনে নিতে পারছেনা সে । রাতের বেলা সুরেষ আর ফারুক স্টেশন থেকে বাড়ির পথে হাঁটছে । এসময় চৌধুরীদের কলা বাগানের পথ ধরে যাওয়ার সময় হঠাত্ থমকে দাঁড়াল তারা । বাগানের মাঝখানটায় কেমন যেন খচ খচ শব্দ হচ্ছে । গাছের পাতাগুলোও কেমন যেন নড়ে উঠছে । অবস্থা পর্যবেক্ষণ করে এগিয়ে যেতে চাইল ফারুক । কিন্তুহাত ধরে আটকে দিল সুরেষ । মাথায় ইশারা করে বুঝাল ওখানে যাওয়া ঠিক হবেনা । কারণ রাত এখন অনেক । কমচে কম ১২ টা হবে । তাছাড়া অমাবস্যার রাত । ঘুটঘুটে অন্ধকার । যদি মন্দ কিছু হয়ে যায় ! তখন? সুরেষের কথায় যুক্তি আছে । তাই আর ওদিকে না গিয়ে বাড়ির পথেই পুনরায় চলতে লাগল তারা । কিছুদূর যাওয়ার পর দুজনেরই মনে হল কেউ যেন তাদের পিছু নিয়েছে । ফারুক সাহস করে এগিয়ে চললেও সুরেষের কিন্তু প্রচন্ড ভয় হচ্ছে । মনে মনে রাম রাম জপ করা শুরু করে দিয়েছে সে । শরীরটা যেন ক্রমেই অবশ হয়ে যাচ্ছে তার । হাঁটতে গিয়ে পায়ে পায়ে বাড়ি খেয়েও খাচ্ছেনা ও । অবস্থা বুঝতে পেরে তাই সুরেষেরকাঁধে হাত চেপে তাকে এগিয়ে নেয়ার চেষ্টা করল ফারুক । কিন্তু কিছুদূর যেতেই হঠাত্ মট মট শব্দ করে তাদের একেবারে পায়ের সামনে এসে পড়ল একটা ঝোপড়াল জামের ডাল । তাই থমকে দাঁড়াল তারা । কলিজাটা কেমন যেন কুঁচকে যেতে চাইল তাদের । শ্বাস-প্রশ্বাসওযেন থেমে গেছে ঠেকল ।\n\nঅনেক কষ্ট করে ভিতর থেকে একটা গরম হাওয়া যেন ঠেলে বের হয়ে আসল দুজনের । এসময় ধুপ করে নেমে পড়ল বৃষ্টি । সাথে বয়ে চলল ভীষণ ঝড় । একেবারে গাছ পালা ভেঙে পড়ার মত দশা । অবস্থা বেগতিক দেখে তাইদৌড় লাগাল তারা । হাঁপাতে হাঁপাতে এসে উঠল চেয়ারম্যান বাড়িতে । কিন্তু রাত বেশি হওয়াতে ঘুমিয়ে পড়েছে সবাই । এখন কি করবে তারা ? সুরেষ জিজ্ঞেস করল । ফারুক কিছু না বলে তড়ি গড়ি করে এগিয়ে চলল কামলা বাচ্চুর ঘরের দিকে । চেয়ারম্যানের খাস চাকর সে । তবে ফারুকের সাথে বেশ খাতির রয়েছে তার । দরজার সামনে এসে এলোপাথারি থাপড়াতে থাকল কাঠের তৈরি দরজাটায় । কিন্তু বাইরের ঝড় বৃষ্টির কারণে কোন শব্দই পৌঁছুল না বাচ্চুর কানে । তার উপর কাচা ঘুম । এ ঘুম কি এত সহজে ভাঙে ! এভাবে কিছুক্ষণ ডাকার পর কোন সাঁড়া শব্দ নাপেয়ে জানলাটার কাছে গেল তারা । ধাক্কা দিতেই খট করে খুলে গেল সেটি। এবার বিদ্যুত চমকানির আলোয় স্পষ্ট দেখা গেল বাচ্চুর মুখখানি । এদিকে বৃষ্টিতে ভিজে ভিজে শরীর যেন একেবারে জমে গেছে । সুরেষটা ক্ষাণিক কাঁপতেও শুরু করে দিয়েছে । তাই আর দেরি না করে হাতের মুঠিতে কিছুটা পানি নিয়ে ফারুক ছুড়ে মারল বাচ্চুর দিকে । পানির স্যাঁতস্যাঁতে পরশ পেতেই আচমকা জেগে উঠল সে । উঠেই বিছানার দিকে তাকাল ও । কিন্তু অন্ধকারে কিছুই দেখা যাচ্ছেনা । তাই হাতরে হাতরেঅবস্থা বুঝতে চাইল ও । একি ! আবারো বিছানায় পেশাব করে দিয়েছে সে? মনে মনে ভাবল হারান কবরেজটাকে ভাল করে টাইট দিতে হবে । বেটা , আমার সাথে বিটলামি ! ভেজাল অষুধ দেওয়া , না ! দুইদিনেই একশন শেষ !হঠাত্ বিদ্যুত্ চমকে উঠল আকাশে । জানলাটার দিকে চোখ পড়তেই আঁতকে উঠল বাচ্চু ! ওমা ! এ যে দুজোড়া চোখ ফ্যাল ফ্যাল করে চেয়ে আছে তারদিকে । ভয়ে কাঁথা মুড়ি দিয়ে কাঁপতে কাঁপতে দোয়া দুরুদ পড়তে লাগল সে । এসময় ফারুকের গলার আওয়াজ শুনতে পেয়ে আলগোছে উঠে বসল ও । কোনরকমে তাকাল জানলাটার দিকে । আকাশে অনবরত বিদ্যুত্ চমাকাচ্ছে বলে ফারুককে চিনতে বেশি সময় লাগলনা তার ।\n\nতাড়াতাড়ি করে বন্ধ দরজাটা খুলে দিলে ফারুক আর সুরেষ ঘরে ঢুকল । এরপর দুজনকে দুটো শুকনো কাপড় আর একটা গামছা দিলে তা দিয়ে শরীরটা মুছে ভিজা কাপড়গুলোপাল্টে ফেলল তারা । ইতিমধ্যে বাচ্চু তার হারিকেনটাতে প্রদীপ জ্বালিয়ে দিয়েছে । – এবার বল , এতরাতে তোমরা কোথ্থেকে ? অবাক হয়ে জিজ্ঞেস করল বাচ্চু ! – আর বলোনা ভাই ! কাজ সেরে স্টেশন থেকে ফিরছিলাম । কিন্তু চৌধুরীদের কলা বাগানটায় আসতেই কিসব কান্ড কারখানা ঘটতে লাগল ! সুরেষতো ভয়ে কাঠ ! আমিও কম ভয় পাইনি ! এরমধ্যে বৃষ্টি আর ঝড় শুরু হলে কোনরকমে দৌড়ে তোমার কাছে এলাম । বেশ করেছ , এখন শুয়ে পড়তো দেখি । সকাল হলে বাড়ি যেওক্ষণ । হারিকেনের প্রদীপটা নিভু নিভু করে শুয়ে পড়ল তারা । বাইরে তখনো ঝড় বৃষ্টি হচ্ছে । বিদ্যুত্ চমকানির পাশাপাশি ক্ষণে ক্ষণে শোনা যাচ্ছে গুড়ুম গুড়ুম মেঘেদের চিত্কার । যাইহোক , ভোরের আলো ফুটতেই ফারুক আর সুরেষ বাচ্চুর কাছ থেকে বিদায় নিয়ে রওনা দিল বাড়ির দিকে । চৌধুরীদের বাগানটার পাশ দিয়ে যাওয়ার সময় হঠাত্ মনে পড়ল গত রাতেরকথা । তাই কৌতূহল বশত বাগানে ঢুকল তারা । ঢুকে দেখল চৌধুরীর ক্ষত বিক্ষত লাস, পিলে চমকে গেল তাদের ! সুরেষতো দেখেই বিকট চিত্কার মেরে বসল । ফারুক কোন রকমে তার মুখ চেপে ধরে সেখান থেকে কেটে পড়ল যত তাড়াতাড়ি সম্ভব । বাড়ি ফিরে দুজনেই নিম পাতা মেশানো গরম পানি দিয়ে গোসল সেরে নিল । কিন্তু আসল ঘটনা চেপে গেল সবার কাছে ।",
        "image": "https://1.bp.blogspot.com/-Iqqq0JtvZPM/W0DEeOWPqeI/AAAAAAAAACk/Y4bNL4hp_30FRR-FAmyTv6mZq-3cfHk5QCLcBGAs/s320/%25E0%25A6%25AD%25E0%25A7%2581%25E0%25A6%25A4%25E0%25A7%2587%25E0%25A6%25B0.jpg"
    },
    {
        "storyId": 14,
        "id": "14",
        "categoryAll": "All",
        "category": "Science Fiction",
        "otherCategory": "Horror",
        "title": "বারমুডা ট্রায়াঙ্গেলঃ মৃত্যুর কোন রহস্যপুরী নাকি শুধুই গুজব?",
        "story": "পৃথিবীতে ডেভিল বা শয়তানের বাস সেখানে। শূণ্যে বিলীন হয়ে গেছে অসংখ্য প্লেন ও জাহাজ। শত শত বছর ধরে এই জায়গা নিয়ে মানুষের কৌতুহলের শেষ নেই। কারো মতে খোদ ডেভিলের বসবাস সেখানে আবার কারো কাছে এসব নেহায়েত লোক ঠকানো গুজব। কি রয়েছে সেখানে? গডজিলার মত কোন প্রাগৈতিহাসিক দানব লুকিয়ে নেই তো? আজ জানব এই ডেভিলস ট্রায়াঙ্গেল এর রহস্য।\n\nউত্তর আটলান্টিক মহাসাগরের বুকে আমেরিকার মায়ামি, ব্রিটিশ সরকারের অধীন বারমুডা এবং পুয়ের্তো রিকোর মাঝে প্রায় ১৫ লক্ষ বর্গমাইলের এক বিস্তীর্ণ অঞ্চলজুড়ে এই কুখ্যাত এলাকার অবস্থান।\n\n১৪৯২ সালে ক্রিস্টোফার কলাম্বাসের আমেরিকা আবিষ্কারের সময় সর্বপ্রথম এই স্থানের অস্তিত্ব জানা যায়। কলাম্বাস সেখানে গিয়ে রাতের বেলা অদ্ভুত সব আলো দেখতে পান রাতের আকাশে। শুধু তাই নয়, কলাম্বাসের কম্পাস ঠিকভাবে কাজও করছিল না এই অঞ্চলে প্রবেশের পর থেকেই।\n\nতখন থেকেই এই স্থান নিয়ে শুরু হয় নানারকম আজগুবি সব খবর ছড়ানো। আগুনে হাওয়া দেয়ার মত এসব খবর আরও দ্রুত ছড়াতে লাগলো যখন স্থানীয় কিছু নৌকা মাঝিসমেত গায়েব হয়ে যাবার ঘটনা এর সাথে যুক্ত হল। সবাই ভাবতে শুরু করলো এ অঞ্চলে নিশ্চয়ই কোন অতিকায় দানব রয়েছে যারা নৌকাসুদ্ধ লোক গায়েব করে ফেলছে। কেউ কেউ বলতে লাগলো এখানে নাকি ডেভিল বা শয়তানের সর্দারের বাস।\n\nএরপর থেকে বেশ অনেকদিন লোকমুখে নানান কাহিনী প্রচলিত ছিল। তবে ১৯৪৫ সালের একটি ঘটনা নতুন করে এই অঞ্চল নিয়ে সারাবিশ্বের মানুষের মাঝে চাঞ্চল্য সৃষ্টি করে। কি এমন ঘটেছিল ১৯৪৫ সালের ৫ ডিসেম্বর? ফ্লাইট ১৯  নামে একটি রুটিন ট্রেনিং মিশন ছিল সেদিন। যেখানে ইউএস নেভির “অ্যাভেঞ্জার টরপিডো বম্বার নামক ৫ টি যুদ্ধবিমান আকাশে মহড়া দিবে। দুপুর দুইটার কিছু পর উড্ডয়ন হয়।\n\nউড্ডয়নের ৪ ঘন্টা পর প্রথম একটি ডিস্ট্রেস মেসেজ আসে ফ্লাইট কন্ট্রোল রুমে। পাইলটদের বক্তব্য অনুযায়ী সেখানে সবকিছু অদ্ভুত দেখাচ্ছিল, তারা দিকভ্রষ্ট হয়ে পড়েছিলেন, তাদের কম্পাস কাজ করছিল না। শেষবারের মত আরেকটি ডিস্ট্রেস সিগন্যাল আসে, যেখানে পাইলট শুধু বলেন, “আমরা হারিয়ে গেছি। এরপর তাদের উদ্ধারের জন্য আরেকটি উদ্ধারকারী বিমান পাঠানো হলে আনুমানিক ২০ মিনিট পর সেই বিমানটিও নিখোঁজ হয়ে যায়। আজও সেসব বিমানের কোন ধ্বংসাবশেষও পাওয়া যায়নি বহু অনুসন্ধান চালিয়েও।\n\nবারমুডা ট্রায়াঙ্গেল নামটি প্রথম ব্যবহার করেন ভিনসেন্ট গ্যাডিস নামের একজন সাংবাদিক। একটি ম্যাগাজিনের কভার স্টোরি হিসেবে ১৯৬৪ সালে এই নামটি জনসম্মুখে পরিচিতি লাভ করে।\n\nসেই বিমান দূর্ঘটনার পর থেকে এমন হাজারো জাহাজ ও প্লেন শূণ্যে বিলীন হয়ে গেছে যার কোন হদিস আজও মেলেনি। তাহলে কী এমন প্রাকৃতিক শক্তি লুকিয়ে রয়েছে এখানে, যা এত শত শত বিধ্বংসী যান একেবারে নিশ্চিহ্ন করে দিচ্ছে। এর উত্তর লুকিয়ে রয়েছে বিজ্ঞানে। দীর্ঘদিন বারমুডা ট্রায়াঙ্গেল নিয়ে গবেষণা শেষে এই অঞ্চলের এমন বৈরুপ আচরণের কারণ বেরিয়ে এসেছে।\n\nপ্রথমত, এই অঞ্চলে পানির একেবারে নিচেই লুকিয়ে রয়েছে খাড়া সব প্রবাল প্রাচীর যা দূর থেকে দৃষ্টিগোচর হয় না। এর ফলে যখনি কোন বড় জাহাজ একটু অসতর্ক হয়, তখনি ঘটে বড় রকমের সব দুর্ঘটনা। যেখানে লোহার তৈরি জাহাজই টিকতে পারে না সেখানে আগেরদিনের কাঠের তৈরি নৌকা তো একেবারে টুকরো টুকরো হয়ে বিলীন হয়ে যেত। এই বিস্তীর্ণ অঞ্চলজুড়ে এখনো প্রায় ৩০০ র অধিক জাহাজের ধ্বংসাবশেষ ছড়িয়ে রয়েছে।\n\nআরেকটি তত্ত্ব হচ্ছে, এই অঞ্চলে আটলান্টিক মহাসাগরের সবচেয়ে অশান্ত ও বৈরী বায়ুপ্রবাহ বিদ্যমান। এর সাথে যুক্ত হয় তিন দিক থেকে আসা দুর্ধর্ষ স্রোত। ফলে প্রচন্ড বেগে বায়ুপ্রবাহের সাথে সমুদ্রের জল ও উঠে এসে তৈরি হয় এমন সব অপ্রতিরোধ্য ঘূর্ণিঝড় যা বড় বড় যুদ্ধবিমান কিংবা জাহাজকেও নাস্তানাবুদ করে দেয়। কিন্তু ধ্বংস হয়ে যাওয়া এসব প্লেন কিংবা জাহাজের অধিকাংশেরই কোন অস্তিত্বই কেন খুঁজে পাওয়া যায় না?\n\nকারণ বিশ্বের সবচেয়ে গভীর সমুদ্রখাতগুলোর অবস্থান এই অঞ্চলেই। যার ফলের ধ্বংস হয়ে যাওয়া যানবাহন গুলো সমুদ্রের এত গভীরে চলে যায়, যেখান থেকে উদ্ধার করা তো দূর সেসবের অস্তিত্ব নিশ্চিত করাটাই অসম্ভব হয়ে দাঁড়ায়। প্রাগৈতিহাসিক কোন দানব কিংবা ডেভিল- কোনোটিই নয়। প্রকৃতির অদম্য শক্তির কাছে মানুষের সব শক্তিই নিতান্ত তুচ্ছ।",
        "image": "https://www.bibalex.org/SCIplanet/Attachments/Article/MediumImage/17z7tnCEdg_20190915114939944.jpg"
    },
    {
        "storyId": 15,
        "id": "15",
        "categoryAll": "All",
        "category": "Cartoon",
        "otherCategory": "",
        "title": "গাধার বুদ্ধি",
        "story": "এক দিন একটি গাধা লবণের বোঝা পিঠে নিয়ে যাচ্ছিল। লবণের বোঝা গাধার পিঠের সঙ্গে শক্ত করে বাঁধা ছিল। বোঝাটি এত ভারী ছিল যে তার খুবই কষ্ট হচ্ছিল। গাধা বোঝা নিয়ে যাবার সময় একটা নদী দেখতে পেল। পিপাসায় কাতর গাধা নদীর তীরে গিয়ে পানি খেতে চাইল।\n\nপানি খেতে গিয়ে সে নদীতে পড়ে গেল। পানির সংস্পর্শে এসে বোঝার লবণ গলে গেল। সব লবণ পানিতে মিশে নদীতে চলে গেল। বোঝা হয়ে গেল হালকা।\n\nগাধা তো মহাখুশি। সে ভাবল, বিরাট এক আবিষ্কার করে ফেলেছে। নদী পার হতে গিয়ে পানিতে বসে পড়লেই পিঠের বোঝা হালকা হয়ে যায়। এ কথা ভেবে আনন্দে সে উদ্বেলিত হয়ে পড়ে।\n\nকিছুদিন পার হলো। এবার সেই গাধাটির পিঠে তুলার বোঝা। ক্লান্ত গাধা নদী দেখেই খুশি হয়ে উঠল। চালাকি করে নদী পার হতে গিয়ে সে হোঁচট খাওয়ার ভান করে পানিতে বসে পড়ল।\n\nকিন্তু একি? উঠে দাঁড়াতে পারছে না কেন সে? শুকনা বোঝা তো এমন ভারী ছিল না?\n\nআসলে শুকনা তুলা পানি শোষণ করে আরও ভারী হয়ে গিয়েছিল।\n\nএবার গাধা বুঝতে পারল, পানিতে নামলেই বোঝা হালকা হয় না।",
        "image": "https://www.newsbangla24.com/assets/news_images/2022/07/14/Donkey-River.jpg"
    },
    {
        "storyId": 16,
        "id": "16",
        "categoryAll": "All",
        "category": "Romantic",
        "otherCategory": "",
        "title": "জীবনসঙ্গী",
        "story": "রাকিব চোখ মারতেই স্যারকে বলে দিলাম,– স্যার রাকিব আমার দিকে তাকিয়ে চোখ মেরেছে। আমাদের অঙ্কের স্যার ভীষণ বদমেজাজী, তার ক্লাসে কথা বলা’ই বারণ সেইখানে চোখমারা! ক্লাসে সবার সামনে রাকিবের মাথাটা বেঞ্চের তলে ঢুকিয়ে পাছায় সপাং সপাং বেত্রাঘাত। ক্লাসের সবাই অপলক দৃষ্টিতে তাকিয়ে দেখছে সেই করুন হৃদয় বিদারক দৃশ্য। নিজেকে খুব অপরাধী মনে হচ্ছে। ভবিষ্যতে রাকিব যদি আমাকে দেখে – মাইয়া ও মাইয়ারে তুই অপরাধী রে, গানটা গায়, চুপচাপ হজম করা ছাড়া আমার আর কোনো উপায় থাকবে না।\n\nরাকিবের জন্য ঘটা করে আমার মনে একগাদা অনুভুতির উদয় হইলো। আজ বুঝলাম বাংলা সিনেমায় যা-কিছু দেখায় একেবারেও ভোকাস না, এইভাবে নায়ককে ধোলাই খেতে দেখেই নায়িকার মনে প্রেমের উদয় হয়। পরপর তিনদিন স্কুলে আসেনা রাকিব, তার ডিউটি এখন রাস্তার ধারে, আমগাছে, জামগাছে, আনাচে-কানাচেতে; উদ্দেশ্য আমাকে সায়েস্তা করা। কিন্তু আমাকে সায়েস্তা করা কি এত্তো সোজা, সায়েস্তাখানের নাতি আসলেও আমাকে অত সহজে সায়েস্তা করতে পারবে না।\n\nআরও কয়েকদিন পরে যখন পরিস্থিতি মোটামুটি ঠান্ডা। একা একা রাস্তায় হেটে স্কুলে যাচ্ছি, হঠাৎ ধড়মড় করে রাস্তার পাশের আমগাছের ডাল ভেঙে পড়লো, ভয়ে বুক কেঁপে উঠল আমার, এতবড় ডাল তো এমনি এমনি ভেঙে পড়ার কথা নয়, ভূতের কাজ! ভয়ে ভয়ে পেছনে তাকিয়ে দেখলাম ভাঙা ডালটা নড়ছে রাস্তার ওপর! তারপর দেখলাম ডালপালা পাতা সরিয়ে একটি মাথা বেরোলো, এম্মা, এ মাথা ভূতের নয়, রাকিবের। আমাকে সায়েস্তা করার ফন্দি করে আমগাছে উঠে তাড়াহুড়ো করে নামতে গিয়ে আমগাছের ডাল ভেঙে পড়লো বেচারা। সহানুভূতির বদলে হাসতে হাসতে আমার অবস্থা কাহিল। আড় চোখে আমার দিকে এক নজর তাকিয়ে বিরস বদনে খুড়িয়ে খুড়িয়ে হেটে চলে গেল। আবার রাকিবের জন্য আমার মনে দরদী দরদী একটা ভাবের উদয় হলো।\n\nকরোনা পরিস্থিতিতে অভাবের সংসারে মনে এত ভাবের উদয় হইলে– আই-এম-ইন-লাভ, গান গাওয়া ছাড়া উপায় থাকবে না। নিজেকে সংযত করে স্কুলে চলে গেলাম। দু’বছর কেটে গেছে এভাবেই, রোজ আমার পেছনে ঘুরঘুর করেছে সত্যি, কিন্তু কখনও কোনো বাজে মন্তব্য করেনি, ডিস্টার্ব করেনি, রোজ অন্তত একবার নজরে পড়েছে যাতে রোজ আমি ওর কথা ভাবতে বাধ্য হই। এসএসসি পাস করার পরে বিদায় অনুষ্ঠান শেষে দেখলাম আমার পিছু নিয়েছে। মৃদু ভয়ও করছে আমার, বদটা বিদায়ের দিনে আবার কোনো হেস্তনেস্ত করে ছাড়বে নাকি! বারবার পেছনে তাকাচ্ছি আর দ্রুত পায়ে হাটছি। হঠাৎ লক্ষ্য করলাম কিছু একটা ছুড়ে মেরেছে আমার দিকে, নিজেকে রক্ষা করতে নুয়ে পড়লাম, দেখলাম দুমড়ে মুচড়ে ভর্তা আকৃতির একটা কাগজ এসে পড়েছে আমার সামনে। কাগজটা তুলে সোজা হয়ে দাঁড়াতেই দেখলাম রাকিব গায়েব।\n\nকাজটা খুললাম। কাগজে লেখা– যত্ন করে ভালোবাসা দিলাম প্রিয়, ভালোবাসা না দিলেও, ভালোবাসার মূল্য দিয়ো। কত গভীরতা এই ছোট্ট তিন লাইনে! আবার সেই অনুভূতি। আমিও যে লোকটার প্রেমে পড়েছি তা অস্বীকার করার উপায় নেই। কিন্তু এত জলদি ধরা দেয়া যাবেনা। ইন্টার পাস করলাম, বিয়ের সম্বন্ধ আসে। দুঃখী দুঃখী ভাব নিয়ে আমার বাড়ির সামনে দিয়ে যাওয়া আসা রাকিবের। তবু সাহস করে মুখ ফুটে কিছু বলতে পারেনা বদমাশটা! বাড়ির সামনে দিয়ে যাবার সময় হঠাৎ একদিন ডেকে বললাম– এই যে, অফার কিন্তু প্রায় শেষ।\n\n: কিসের অফার?\n: কয়েকবছর লাইন তো মারলেন, বিয়ে করবেন আমারে? বিয়ের সম্বন্ধ আসতেছে কিন্তু।\n: ইয়ে মানে, ইয়ে…\n: আপনি ইয়ে ইয়ে করতে থাকেন, ততক্ষণে অন্য কেউ আমাকে বিয়ে করে নিয়ে যাক।\n\nআসলে রাকিব কী বলবে ভেবে পাচ্ছে না আনন্দে, মনে হচ্ছে আমার কথায় আনন্দের ওভার ডোজে ভিরমি খাবে। আমি চলে আসলাম। বাসায় আমার কাছে জানতে চাওয়া হলো পছন্দের কেউ আছে কিনা। আমি সোজাসাপটা রাকিবের কথা বলে দিলাম। তারপর পরিবারের সবাই রাকিব সম্পর্কে খোঁজখবর নিতে শুরু করলো।\n\nরাকিবের ভালোবাসা যদি সত্যি না হতো, তবে বছরের পর বছর আমার জন্য অপেক্ষা করতো না, সত্যিকারের ভালোবাসার মূল্য যারা দিতে না জানে, তারা বোকা, আমি এমন বোকামি করতে চাইনা। এরকম একজনের কাছে নিজেকে সঁপে দিতে বিন্দুমাত্র ভাবার প্রয়োজন আমি মনে করিনা। আমার পরিবার রাকিবকে পছন্দ করলো, বিয়ের দিন তারিখ ঠিক হলো। তারপর আমাদের বিয়েটা হয়ে গেল। জীবনসঙ্গী হিসেবে রাকিবকে বেছে নিতে আমি যে মোটেও ভুল করিনি সেটা খুব করে উপলব্ধি করছি। দিনের পর দিন রাকিবের ভালোবাসা বেড়েই চলেছে, শক্ত করে আরও বাঁধছে ভালোবাসার মায়ায়। রাকিব এখন নিশ্বাসে পরিনত হয়েছে আমার, বেঁচে থাকতে চাই অনন্তকাল রাকিবের নিখুঁত ভালোবাসায়। প্রত্যেকটা মেয়েই যেন রাকিবের মতো জীবনসঙ্গী পায়।",
        "image": "https://www.liveabout.com/thmb/IuPupBs2PS9IEX4p3z6ac4vR0dw=/1500x0/filters:no_upscale():max_bytes(150000):strip_icc()/GettyImages-160837574-588124a05f9b58bdb3ec83bc.jpg"
    },
    {
        "storyId": 17,
        "id": "17",
        "categoryAll": "All",
        "category": "Fairy tales",
        "otherCategory": "",
        "title": "এক রুপ কথার পরীর গল্প",
        "story": "সে বহুকাল আগের কথা। এই পৃথিবী থেকে বহু দূরে ছিল একটা দেশ। যেখানে পরীরা এসে মানুষের সাথে গল্প করত। পাখিরা, মাছেরা সব কথা বলত। যেখানে ছিল বৃষ্টি গাছ। যে গাছের নীচে দাঁড়ালেই বৃষ্টি ঝরত আর সাথে মিষ্টি সুবাস। সেখানে ছিল একটা সুখ নদী। যে নদীর পাশে বসেকেউ দুখের কথা কইলে, নদী তার দুঃখ দূর করে দিত। সেই নদীর পাশেই ছিলো একটা ছোট্ট গ্রাম। সেই গ্রামেই থাকতো অপরাজিতা নামের এক ছোট্ট মেয়ে। সবাই তাকে অপামনি বলে ডাকতো। সবাই নিজের ঘরে ডেকে খাওয়াতো অপামনিকে। সে যে ভারী লক্ষি মেয়ে। বয়স আর কত হবে। সবে মাত্র ৩টা দাঁত পড়েছে। অপামনি সারাদিন ঘুরতো, প্রজাপতিদের সাথে নাচতো, বনের পাখির সাথে গাইতো। কি মধুর তার কন্ঠ। তার গান শুনে, বনের সব গাছের পাতা নাচতো, জলের মাছ ডাঙায় উঠে সে গান শুনত। সন্ধ্যেবেলায় পরীরা এসে গল্প করতো তার সাথে। আর নিয়ে আসতো কত্ত আজব আজব জিনিস। সেসব পেয়ে খিলখিলিয়ে হাসতো অপামনি। একদিন সুখ নদীরপাশে বসে একমনে কাঁদতে লাগলো অপরাজিতা।গাল বেয়ে টুপ করে এক ফোটা জল পড়লো সুখ নদীতে। সুখ নদী বলে উঠল, “ওমা এ কি গো অপামনি, তোমার চোখে জল! কি দুঃখ তোমার, বল আমায়। সব দূর করে দিবো আমি”। “আমার মা যে বড্ড অসুস্থ গো সুখ নদী। কেউ কইতে পারেনা কি হয়েছে তার। ও পাড়ার দিদিমা বলেছে, মা নাকি বেশিদিন আর বাঁচবে না। মা না থাকলে আমার কি কোন সুখ থাকবে বল?”- কাঁদতে কাঁদতে বলল অপরাজিতা অপরাজিতার কান্না দেখে পুরো নদীর জল কেঁপে উঠলো। নদীর মাছেরা, সুখনদীকে মিনতি করে বলল, “ও গো সুখ নদী, তুমি তো সবাইকে সুখী কর। অপামনির মা কে তুমি ভালো করে দাও। নাইলে আমরা আর কোন মানুষের জালেধরা দেবো না” বনের গাছেরা মাটিকে বলল, “মাটি তুমি আমাদের সবাইকে বাঁচিয়ে রেখেছো।\n\nঅপামনির মা কে তুমি বাঁচিয়ে দাও। নাইলে আমরা আর কোন ফুল, ফল দিবো না” রাতে আলোচনা সভায় বসলো সুখ নদী, বনের মাটি, বাতাস আর পরীরা। সবাই এই ঐ অনেক ভেবে খুজে পেল অপরাজিতার মা কে বাঁচানোর উপায়। অপরাজিতা কে ডেকে বলল, “অপামনি, তোমার মা কে বাঁচানোর একটা উপায় আমরা পেয়েছি। কিন্তু সে যে বড় কঠিন উপায়” অপরাজিতা কেঁদে কেঁদে বলল, “বল তোমরা আমায় কি সে উপায়। মা কে বাঁচাতে আমি সব করতে পারবো”। “বেশ, তবে কাল ভোরে যখন সূর্য মামা পুব আকাশে উকি দিবে তখন একটা ফানুশে করে তোমায় সবাই উড়িয়ে দিবে। সে ফানুশ গিয়ে যেখানে পড়বে সেখানেই মিল্বে তোমার মা কে বাঁচানোর উপায়”- বলল কাজলিপরী। ভোর বেলায় একটা বড় ফানুশে বসিয়ে অপরাজিতা কে আকাশে উড়িয়ে দিলো সবাই। কাঁদল অপরাজিতা, গ্রামের মানুষ, নদী, গাছ, মাছ সবাই... উড়তে উড়তে বহুদুর চলে গেলো সে ফানুশ। গিয়ে পড়লো অচেনা এক রাজ্যে। সেখানে ঘাসগুলো সব ফ্যাকাসে, গাছে নেই কোন পাতা,নদীতে নেই কোন জল। হাটতে হাটতে এক বিরাট রাজ প্রাসাদের সামনে এসে দাড়ালো অপরাজিতা। অন্দর মহলে ঢুকে দেখলো রাজা বসে কাঁদছে।\n\nতার কাছে গিয়ে বলল, “আপনি কাঁদছেন কেন?” রাজা মাথা তুলে দেখলো লাল পেড়ে ঘিয়ে রঙের শাড়ি পরে দাঁড়িয়ে আছে এক মেয়ে। বলল, “ কে তুমি মা? কোথায় থেকে এসেছো? আমার এই রাজ্যে যে সন্যাসীর অভিশাপ পড়েছে। তাই কোন গাছে ফল নেই, নদীতে জল নেই। না খেতে পেরে আমার সব প্রজারা মরে যাচ্ছে। আমার একমাত্র নয়নের মনি রাজপুত্র সমর ও পানিরঅভাবে মৃত্যুর সঙ্গে পাঞ্জা লড়ছে”। “আমি পারবো আপনার রাজ্যকে বাঁচাতে” – বলল অপরাজিতা “কি বললে মা তুমি! তুমি পারবে? কি করে! কথা দিচ্ছি যদি তুমি সত্যি আমার রাজ্য আমার আমার ছেলেকে বাঁচাতে পারো যা চাও তাই পাবে”- বলল রাজা অপরাজিতা বাইরে বেরিয়ে এলো। এসে গান গাওয়া শুরু করলো। তার সে গান শুনে ঘাসগুলো সব সতেজ হয়ে গেল। গাছগুলো সব পাতায় পাতায় ভরে উঠলো। নদী জলে ভরে গেল। সাথেকত মাছ। জল খেয়ে বাঁচল রাজপুত্র সমরের প্রান। সমরের সাথে বসে গল্পকরতে করতে তার দুঃখের কথা বলল সমরকে। সমর বলল, “আমি জানি কি করে তোমার মা কে বাঁচাবে” অপরাজিতা বলল, “কি করে!!! বল আমায় সে উপায়?” সমর বলল, “ এ রাজ্যের পুর্ব কোনে আছে এক বৃষ্টি গাছ। সে গাছের নীচে দাঁড়ালেই বৃষ্টি হয়। সেই বৃষ্টির জল যদি খাওয়াতে পারো তোমার মা কে, বাঁচবে তিনি” তারপর দুজন মিলে চলে গেল সে বৃষ্টি গাছের কাছে। দুজনে ভিজল আর শিশি ভরে নিলো সেই বৃষ্টির জল। তারপর রাজকুমার তার ঘোড়ায় চাপিয়ে অপামনিকে নিয়ে গেল তার মায়ের কাছে। বৃষ্টির জল খেয়ে সুস্থ হয়ে গেল অপরাজিতার মা। কয়েক বছর পর খবর পাঠিয়ে অপামনিকে রাজ পুত্রবধূ করে নিয়ে গেল, রাজকুমার সমর।........",
        "image": "https://1.bp.blogspot.com/-UatN7JcZbVU/W0DBSJ7VJqI/AAAAAAAAABg/tfXPZuXOUh0GKTbXHE14iwcPaufOCy_qwCLcBGAs/s320/%25E0%25A6%25AA%25E0%25A6%25B0%25E0%25A7%2580.jpg"
    },
    {
        "storyId": 18,
        "id": "18",
        "categoryAll": "All",
        "category": "Fairy tales",
        "otherCategory": "",
        "title": "বাঘের ফাসি",
        "story": "অনেক দিন আগের কথা। রুপকথার রাজ্যের গহীন জঙ্গলে থাকতো দুই মামা ভাগনে । মামা হলো শিয়াল, ভাগনে হলো বাঘ। দুই মামা ভাগনে অনেক দিন যাবত সেই জঙ্গল থেকে কোনো শিকার ধরতে পারেনি । তাই তারা ভিসন ক্ষুদায় কাতর।এক দিন তারা সিদ্ধান্ত নিলো তারা আর এই জঙ্গলে থাকবেনা।এই বলে শিয়াল মামা ওবাঘ ভাগনে অজানা পথে খাবারের উদেশ্য হাটতে শুরু করল। হাটতে ,হাটতে তারা একটা নদী কাছে এসে পৌছে।শিয়ালওবাঘ ক্ষুদ্ধায় ক্লান্ত হয়ে পরে। হঠাৎ শিয়াল মামা দেখতেপায় নদীর ঐ পারে আনেক খাবার পরে আছে । কিন্তু নদী পার হবার মতো শক্তি ছিলনা। কিন্তু অনেক খাবারের লোভে কষ্ট করে, কোনো রকমে নদী পার হয়।তার পর মনের আনন্দে খাবার খেতে শুরু করে।ইতিমধ্যে এক হঁরিণএসে বলল তোমাদের আগে কখনো এই রজ্যে দেখিনি।তোমরাকি বানোর রাজ্যের আইন জানো? বানোর রাজ্যের আইন হলো এক সপ্তাহ পর যার গলার সাথে ফসির মাপ মিলে যাবে তাকে ফাসি দেওয়া হয়।হরিণের কথা শুনে শিয়াল অল্প খেলো। আর বাঘ খেতেই থাকল। এক সপ্তাহ পরে বানোর রাজ সবাইকে ফাসির মঞ্ছের কাছে জরো করে এক এক করে সবারগলার সাথে ফাসির দরির মাপ করলয়। কিন্তু করোও গলার সাথে মিলনা ।সবার পর বাঘের গলায় ফাসিরদরি মিলে যায়।এবার আইন অনুশারে বাঘের ফাসিহবে।এখন বঘ শিয়ালকে বলে মামা আমাকে বাচাও।শিয়াল বাঘ ভাগনে চিন্তা করনা আমি তোমাকে বাচাব। আমি যা বলবো,ফসির মঞ্ছে তুমি তা বলবে।বলবে যে আমাকে ফাসি দাও,আমাকে ফাসি দাও। কথা মতো বাঘ ফসির মঞ্ছে উঠে বলতে লগলো আমাকে ফাসি দাও ,আমাকে ফাসি দাও এ কথা শুনে বানোর অবাক হয়ে শিয়াল কে জিঙ্গাসা করল বঘ কেন নিজের থেকেই ফাসি কথা বলছে।শিয়াল বানোর কে বলে আজ যার ফাসি হবে সে স্বমস্ত রুপকথা রাজ্যের রাজ হবে। এই কথা শুনে বানোর নিজেই নিজেকে ফাসি দায়। আর বাঘ বেচে যায়।রাজা হিসাবে শিয়াল রাজ্যত্ব শুরুকরে।",
        "image": "https://4.bp.blogspot.com/-fgNlC0Z2cCE/W0H4m6YrWoI/AAAAAAAAAHU/gVsnogqsy3MfEzxVWnB7quHOrZCRlvqJgCLcBGAs/s320/20180708173525.jpg"
    },
    {
        "storyId": 19,
        "id": "19",
        "categoryAll": "All",
        "category": "Fairy tales",
        "otherCategory": "",
        "title": "লতার লাল জামা",
        "story": "লতার লাল জামা (রুদ্র মুহম্মদ আনারুল)\nশহরের জুরাইন রোডের শেষ মাথার সরু গলির শ্যাওলা ধরা আমগাছটার নিচের টেনশেডের বাড়িটা লতাদের। বাড়ি বলতে একটা থাকার ঝুপড়ি ঘর,আর একটা ঘরের একপাশে দুটা ছাগল আর একটা গরু থাকে আরেকপাশে রান্নাঘর। দুবছর হলো লতার মা মারা গেছে। বাবাও বিয়ে করতে দেরি করলো না। লতার নানি লতাকে নিয়ে যেতে চাইলে তার বাবা বলে, ও এখানেই থাকবে।\nলতার নতুন মা প্রথম কয়েকদিন ভালো ব্যবহার করলেও এখন লতাকে একটুও সহ্য করতে পারে না। প্রতিরাতে লতার নামে তার বাবার কাছে সৎ মা মিথ্যা নালিশ করে। ও পাড়ার ছেলেদের সাথে খেলে। বাড়িতে থাকে না। কিছু বললে একদম ভ্রুক্ষেপ করে না। আরও নানারকম কথা বলে লতার নামে। লতার বাবা এসব শুনে খুব রেগে যায়। সকালে কান কচলে দেয়। হাটু গেড়ে বসিয়ে রাখে।\nতার বাবার একটা ঝালমুড়ির দোকান আছে শহরের পৌর পার্কে। সামান্য আয়ে টানাপোড়েন লেগেই থাকে। লতা বাড়ির পাশের একটা এনজিও এর স্কুলে দ্বিতীয় শ্রেণিতে পড়ে। বেতন নেই বরং ক্লাস শেষে সাদা ভাত, ডাল ও ডিম খাওয়ায়। সপ্তাহে একবার মাংস।\n\nলতার উপর তার সৎ মার অত্যাচার দিনদিন বেড়েই চলছে। রাতে খাবার খুব সামান্য দেয়। সকালে সন্ধ্যায় ও দুপুরে বাসনগুলো পরিস্কার করিয়ে নেয়। গালি দেয়, মারপিট করে। একদিন লতার হাত থেকে টিউবওয়েলের একটা ইটের উপর  একটা গ্লাস হাত ফসকে পড়ে ভেঙে যায়। গ্লাস ভাঙার শব্দ শুনে লতার সৎ মা রান্নাঘর থেকে ছুটে আসে। লতাকে একটা জোরে থাপ্পড় দেয়। কানের মধ্যে লাগে। লতা পড়ে যায়। সেদিন রাতে লতার খুব জ্বর আসে। মনে হচ্ছে তার শরীর একটা চুলায় পরিণত হয়েছে আর তাতে কেউ রান্না করছে। এমন জ্বর লতার কখনো হয়নি। জ্বরের প্রকোপে  মা মা বলে আওয়াজ করে লতা। রাতে স্বপ্নে দেখে তার মা তাকে নিতে এসেছে। সাথে হরেকরকম খাবার ও খেলনা।  সকালে বিছানা ছেড়ে উঠতে খুব কষ্ট হয় লতার। শরীরে ব্যথা। এখন কানেও একটু কম শুনতে পায় লতা। লতার বাবা সকালেই বেড়িয়ে পড়ে। লতা খুব কষ্ট পায়। আম গাছটার নিচে বসে কান্না করে। তার জ্বর অথচ বাবা একবারও কাছে আসলো না। ঔষধ আনলো না। ফুপিয়ে ফুপিয়ে কাদে লতা। লতাদের বাড়ির উত্তর দিকে রাহেলাদের বাড়ি। রাহেলার বাবা তার জন্য একটা লাল জামা এনেছে । দেখতে খুব সুন্দর। জামাটা পড়ে রাহেলা বিকেলে সবাইকে দেখাচ্ছিল। রাহেলার বাবা শহরে একটা ফ্যাক্টরিতে লেবারের কাজ করে। লতা জিজ্ঞেস করে, কোথা থেকে—কত নিয়েছে জমাটা? রাহেলা হাত নাড়িয়ে জবাব দেয় সাতশো টাকা!  লতা মুখ কালো করে বাড়ি ফিরে। সন্ধ্যায় বাসন মাজতে মাজতে ভাবে বাবাকে বলবো একটা লাল জামা কিনে দিতে। তখন আমিও সবাইকে দেখাবো। সবার আগে রাহেলাকে দেখাবো। কী ভাবটা না দেখালো আমাকে।\n\nরাতে বাবা আসা অবধি জেগে থাকে লতা। রাত ৯টায় ঘরে ফিরে তার বাবা। বাবা খেতে বসলে লতা ভয়ে ভয়ে তার বাবার ঘরে ঢুকে।\n\n–কী লতা এখনো ঘুমাওনি কেন?\n\n–বাবা আমায় একটা লাল জামা কিনে দিবে?\n\nলতার বাবা চোখ বড় করে লতার দিকে তাকায়। ওর সৎ মা হুংকার দিয়ে বলে খাওয়া জুটে না আর জামা। লতার বাবা বলে জামা টামা এখন হবে না। ঈদে একটা কিনে দিবো।\n\nলতা ঘুমানোর আগ পর্যন্ত খুব কান্না করে। আজ তার মা বেঁচে থাকলে। এমন কষ্ট করতে তাকে হতো না। তার মনে পড়ে একদিন স্কুল ছুটির পর খুব ঝড় শুরু হয়। চারদিকে অন্ধকার নেমে আসে। সেই সাথে প্রচন্ড গতির বাতাস,মনে হচ্ছিল ঘরের চালা, রাস্তার ধারে রাখা গাড়িগুলোকে উড়িয়ে নিয়ে যাবে। সেই ঝড়ে লতার মা লতাকে নিতে আসে। লতাকে পেয়েই বুকে জড়িয়ে ধরে কাঁদতে থাকে। লতাও ভয়ে খুব কেঁদে ছিলো।লতাদের স্কুল করোনার জন্য বন্ধ। তবে রোজ বিকেলে ক্লাসের মহেশ,রাজু,মিতার সাথে দেখা হয়। ওদের কেউ ফুল বিক্রি করে। কেউ বোতল কুড়ায়। রাজু একটা চায়ের দোকানে কাজ করে। প্রতিদিন পঞ্চাশ টাকা পায়। লতা বাড়ি আসে। রাতে ভাবতে থাকে আমিও রাস্তায় রাস্তায় ফুল বিক্রি করবো। একটা লাল জামা নিবো। আর টাকা বাঁচলে একটা পুতুলও কিনবো। মেয়ে পুতুল। আজ রাতেও লতা স্বপ্নে দেখে তার মা তাকে নিতে এসেছে। সাথে লাল জামাটাও নিয়ে এসেছে। –লতা,চল আমার সাথে। এখানে তুই মেঘের সাথে খেলতে পারবি। যা ইচ্ছে খেতে পারবি। যেখানে ইচ্ছে যেতে পারবি। আয় লতা আমার সাথে আয়। –মা আমি তোমার সাথে যাবো। এখানে আমার খুব কষ্ট হয়। খেতে দেয় না। আর খুব মারধর করে। লতার ঘুম ভেঙে যায়। ঘরের ভাঙা বেড়ার ফাঁক দিয়ে আলো আসছিলো। মনে হচ্ছে সূয্যি মামা টর্চ মারছে তার বিছানায়। লতা তার সৎ মাকে বলে আমি ফুল বিক্রি করবো। কিছু টাকা দিবে? লতার মা খুশি হয়। সংসারে বাড়তি আয় হবে। কিন্তু সে একবারও ভাবে এতটুকু মেয়ে কেন ফুল বিক্রি করবে। কত টাকায় বা আয় করবে। এখন তো তার পড়ার সময়। লতার সৎ মা ত্রিশ টাকা দেয়। সাথে শর্ত দেয় সন্ধ্যায় টাকা ফেরত দিতে হবে। লতা ফুল কিনে মিতার সাথে রাস্তায় রাস্তায় বিক্রি করে। মিতা করোনার শুরু থেকেই ফুল বিক্রি করতো। কোন মানুষগুলো ফুল কিনতে পারে। কোন মানুষগুলোকে অনুরোধ করে ফুল বিক্রি করতে হয় সব শিখিয়ে দেয় মিতা লতাকে। প্রথম দিনে লতা একশো টাকার ফুল বিক্রি করে। বাড়িতে আসলে তার সৎ মা সব টাকা নিয়ে নেয়। লতা টাকাগুলো দিতে চায় না। লতাকে চড় দেয় আর বলে প্রতিদিন টাকা জমা দিবি না হলে পিটের চামঠা তুলে নিবো। রাতে লতার বাবাকে লতার সৎ মা টাকার লোভ দেখায়। সব ছেলে–মেয়ে আয় করছে লতা কেন বসে থাকবে–সেও আয় করুক। লতার বাবা রাজি হয়।\n\nআজ লতা কয়েকটা গোলাপ আর রজনীগন্ধা কিনে বিক্রি করেছে পৌর মার্কেট আর শহরের চায়নিজ রেস্টুরেন্টের সামনে। আজকেও তার সৎ মা সবটাকা জোর করে নিয়ে নেয়। লতা খুব কান্না করে। সারাদিন রাস্তায় রাস্তায় ফুল বিক্রি করে শুধু  একটা  লাল জামা কেনার জন্য । অথচ সব টাকা নিয়ে নেয়। বাবাও কিছু বলে না। সেদিন রাতে সে বুদ্ধি করে কিছু টাকা লুকিয়ে রাখবে। প্রতিদিন অল্প করে রাখবে আর সাতশো টাকা হলে মিতাকে নিয়ে বাজারের কাপড়ের দোকানগুলোতে গিয়ে একটা টকটকে লাল জামা কিনবে। এসব ভাবতে ভাবতে লতা ফুল বিক্রি করার কষ্ট, বাসন মাজার কষ্ট ভুলে যায়। লতা এখন জানে কোথায় ফুল বেশি বিক্রি হয়। কে ফুল কিনতে পারে। কার কাছে ফুল বিক্রি করার আবদার করতে হয়।\n\nআজ সে নজরুল এভিনিউ এর সামনে ফুল বিক্রি করে। এখানে কিছুক্ষুণ পরপর জাম লাগে। জামের কারণে দাঁড়িয়ে থাকা গাড়িগুলোতে ফুল বিক্রি হয়। বিশেষ করে ব্যক্তিগত কারগুলোতে। ট্রাফিক বক্সের পিছনের একটা সাদা গাড়ির জানালা থেকে মাথা বের করে একজন মেমসাহেব লতাকে ডাক দেয়। লতা এই মেমসাহেব কে চিনে। প্রথম দিন লতার কাছ থেকে ফুল নিয়েছিলো। এতটুকু মেয়েকে ফুল বিক্রি করতে দেখে অনেক কথা জিজ্ঞেস করেছিলো। কোথায় থাকে?বাড়িতে কে কে আছে?,পড়ালেখা করছে কিনা?লতা মেমসাহেবর গাড়ির দিকে দ্রুত যেতে থাকে। এমন সময় পিছন থেকে একটা কার লতাকে ধাক্কা দেয়। লতা ছিটকে পড়ে ফুটপাতের লোহার ডিভাইডার । মাথা থেকে রক্ত ঝরে। পুরো শরীর  রক্তে ভিজে যায় । চোখ বন্ধ হয়ে আসে লতার।সে দেখতে পায় তার মা একটা টকটকে লাল জামা নিয়ে তার সামনে দাঁড়িয়ে আছে। আর বলছে,লতা এই যে তোর লাল জামা। আয় আমার কাছে আয়।",
        "image": "https://golpoboli.com/wp-content/uploads/2021/07/Lipighor_1626536419262-823x450.png"
    },
    {
        "storyId": 20,
        "id": "20",
        "categoryAll": "All",
        "category": "General",
        "otherCategory": "",
        "title": "শ্বশুরবাড়ি",
        "story": "মেয়েটার গায়ে ধাক্কা লাগতেই আমার দিকে তাকালো।\n\n- আছে আছে (আমি)\n- কি আছে (মেয়েটি)\n- ওই যে বলবেন তো বাসায় মা বোন নেই ! তাই বললাম। শুধু মা বোন না বউ ও আছে।\n- আমি মেয়েটার আরেকটু কাছে গা ঘেষে বসলাম।\n- নাক কুঁচকে মেয়েটা জানালার ধারে সরে গেলো।\n- আমি আরেকটু চেপে বসতেই… বাঁজখাই গলায় বলে উঠলো….\n- আশ্চর্য মানুষ তো আপনি। ভদ্রতা জানেন নানাকি !! গা ঘেষে বসছেন কেনো ??\n- আমি একটু দমে গেলাম। পানির বোতল আছে ?\n- ব্যাগ থেকে বের করে দিলো। পানি নিয়ে বাসে উঠতে পারেন না !!\n- পানি খেয়ে বোতলটা ফিরিয়ে দিলাম।\n\nকানে হেডফোন গুঁজে গান শুনছি। একটু দুষ্টুমি করার শখ জাগলো। ঘুমের ভান করে মেয়েটার কাঁধে মাথা এলিয়ে দিলাম। চুল থেকে একটা সুঘ্রাণ আসছে, ইচ্ছে করছে চুলগুলো আলতো করে হাত বুলিয়ে দেই। কিন্তু চলন্ত বাস থেকে অকারণে নামার ইচ্ছা নেই। তার উপর ঠাটা রোদ।\n\nমাথাটা সরান।\n\nওওপস স্যরি।\n\nমেয়েটা এমনিতেই সুন্দর তার উপর শুভ্র, সাদা রংয়ের ড্রেস পড়েছে। সাদা রংটা আমায় কিছুটা দুর্বল করে দেয়। সুন্দরী মেয়েদের সাদা রংয়ের মাঝে দেখলে মনে হয় তারা অন্য জগতের বাসিন্দা। তার উপর ঠোঁটের নিচে তিল তিল থাকায় মেয়েটাকে….\n\n– ভাড়া ভাড়া ( কন্ডাক্টর )\n– শালার কন্ডাক্টর আসার আর টাইম পেলি না ( মনেমনে)\n– ভাড়া কত ? ( মেয়েটা )\n– আরে আরে কি করছেন !! আমি দিচ্ছি আপনারভাড়া।\n– কেনো আপনি কেনো দিবেন !! নাকি আমার কাছে টাকা নেই !!\n– না আপনি আমাকে পানি দিয়ে উপকার করলেন তাই কৃতজ্ঞতাবশত এই উপকারটুকু আমি করতেই পারি।দুজনের ভাড়াটা আমিই দিলাম। কন্ডাক্টর হালায় যেমন করে আমার দিকে চাইয়া আছে মনে হয় মস্ত বড় ভুল করেছি।\n\n– এই এই ভাইয়া শুনুন ?\n– জি আপা ( কন্ডাক্টর )\n– অন্য কোনো সিট ফাঁকা নেই ?? আমার এখানে বসতে সমস্যা হচ্ছে।\n– না আপা কোথাও সিট ফাঁকা নেই। আরো 20 কিমি পর দুইটা সিট ফাঁকা হবে।\n– মেয়েটা হতাশ হয়ে জানালার বাইরে তাকালো।\n– চিন্তা করবেন না। আমারো এই সিটে সমস্যা করছে। ওই দুইটা সিট ফাঁকা হলে আমরা দুজনেই ওখানে বসে পড়বো।\n– আমার বয়েই গেছে আপনার সাথে বসতে। আর হ্যা আপনার বিরক্ত করার জন্যই আমি চলে যেতে চাচ্ছি।\n– ওহ নাহ অনেকক্ষণ হলো। পেট ফেঁপে উঠেছে। না বমির জন্য না, মেয়েটার সাথে কথা না বলার জন্য। কিছু একটা বলা দরকার। মেয়েটা পানি খাচ্ছে।\n\n– আমি মেয়েটার দিকে তাকিয়ে আছি।\n– কিছু বলবেন !!\n– একটা প্রশ্ন ছিলো। করতে পারি ?\n– কি ?\n– আপনাকে কোথায় যেনো দেখেছি। মনে হচ্ছে না। কোথায় বলুন তো।\n– একটু রাগী দৃষ্টিতে তাকিয়ে থাকার পর আমার মাথায় বোতল খালি করে দিলো।\n– কন্ডাক্টর এই দৃশ্য দেখে বলে উঠলো আরে আরে এইটা কি করলেন আপা ? বাসের অনেকেই আমার দিকে তাকিয়ে আছে।\n\n– আমার জামাইয়ের মাথায় আমি পানি ঢেলেছি তাতে আপনার কি !! সকলে এক যোগে অবাক চোখে একবার আমাকে আর একবার চন্দ্রীমার দিকে তাকাচ্ছে। সবাই হয়তো এইটা ভাবছে, এরা স্বামী স্ত্রী হলে এতক্ষণ এভাবে ছিলো কেনো !! চন্দ্রীমা যখন আমাকে ওর জামাই বলে সবাইকে বললো আমার তখন অবশ্য দারুণ লেগেছে।\n\n– কিছুক্ষণ চুপ থাকার পর চন্দ্রীমা অভিমানী সুরে বললো, কোথায় আমার রাগ ভাঙাবে নয়তো আরো রাগিয়ে দিচ্ছো। সেজন্য রেগে গিয়ে\n\n– স্যরি।\n– হুমম।\n– বললাম তো স্যরি।\n– হুমম।\n– স্যরির উত্তর দাও।\n– হুমম।\n– আমার বা হাতে সজোরে চিমটি কাটলো।\n– উফফফ\n– কতক্ষণ ধরে বলছি স্যরি আর তুমি হুমম হুমম করছো কেনো ??\n– আমি কে আপনার যে স্যরি বলতে হবে ?\n– আমার বা হাতটা ও দু হাতে জড়িয়ে কাঁধে মাথা রেখে বললো আর কতক্ষণ লাগবে পৌঁছুতে ?\n– আমি একটু হেসে ওর কপালে আলতো চুমু দিয়ে বললাম, দশ-বারো মিনিট।\n\nঅনেকদিন ধরে শ্বশুরবাড়ি যাওয়া হয়নি। চন্দ্রীমার সাথেও অনেকবার এইটা নিয়ে মান অভিমান হয়েছে। তাই ঈদের কয়েকদিন আগে সিদ্ধান্ত নিয়েছিলাম যে ঈদের একদিন পর শ্বশুরবাড়ি এবার যাবোই। টিকিট ও কেটে ফেলেছিলাম। তবে সকালেই আমার ঘুমকাতুরে মন বিদ্রোহ করে বসায় আমি যেতে চাইলাম না। ব্যস আমার বউটা একা একা চলে আসলো। আমিও একটু পর পিছু পিছু চলে আসলাম। এই হলো কাহিনী। শ্বশুরবাড়ি এসে পড়েছি।",
        "image": "https://golpoboli.com/wp-content/uploads/2019/02/%E0%A6%B6%E0%A7%8D%E0%A6%AC%E0%A6%B6%E0%A7%81%E0%A6%B0%E0%A6%AC%E0%A6%BE%E0%A7%9C%E0%A6%BF.jpg"
    },
    {
        "storyId": 21,
        "id": "21",
        "categoryAll": "All",
        "category": "Mystery",
        "otherCategory": "",
        "title": "রহস্যময় বোতল",
        "story": "গতকাল রাত প্রায় দেড়টার সময় আমার গার্লফ্রেন্ড তিথি আমাকে ফোন দিয়ে ফট করে বলে, আশিক তোমার সাথে আর রিলেশন রাখবো না, ব্রেকাপ! আমি জিজ্ঞেস করলাম, কেন? সে উত্তরে বললো, তোমার বন্ধু রনি আমাকে প্রপোজ করেছে। আমি হ্যা বলে দিয়েছি। কথাটা শোনার পর মাথাটা কেমন জানি একটা চক্কোর দিয়ে উঠলো। মাথা থেকে গরমের হলকা বের হতে লাগলো। ব্রেন স্টোক করছিনাতো? ঠিক তখুনি ঠুস করে পাশে থাকা পানির বোতলের মুখ খুলে গেলো। বোতলটা হাতে নিয়ে মাথায় অল্পকরে পানি দিলাম। একটু পানি খাওয়ার কিছুক্ষণ পর মনে হলো, যা হয়েছে ভালোই হয়েছে। ঐরকম সুযোগ সন্ধানী গার্লফ্রেন্ড না থাকাই ভালো। আমি কিছুদিন থেকে লক্ষ্য করছি আমার পানির বোতলটা মোটেও কোন স্বাভাবিক বোতল না। যখুনি আমার পানি খাওয়ার প্রয়োজন হয় অথবা যখন আমার পানি খাওয়া উচিত তখনি মৃদু শব্দ করে বোতলের মুখ খুলে যায়। অদ্ভুত ব্যাপার না!\n\nসকালবেলা মাত্র ঘুম থেকে উঠেছি। কিছু বুঝে উঠার আগেই ঠাস করে প্রচন্ড একটা চড় খেলাম। বাবা সিগারেটের ফেলে দেওয়া অংশ হাতে নিয়ে দাঁড়িয়ে আছে। বুঝতে বাকি রইলোনা। কাল রাতে সিগারেট খেয়ে বারান্দাতে ফেলেছি। বাবা সেটা বুঝতে পেরেছে। কিছুক্ষণ রাগি চোখে তাকিয়ে বাবা বের হয়ে গেলো। এদিকে বাবার থাপ্পড়ে গালের একপাশ জ্বালা করতে লাগলো। আবার তখুনি ঠুস শব্দ করে বোতলের মুখ খুলে গেলো। বোতল থেকে হালকা পানি বের করে মুখে দিয়ে দুইটা কুলি করে রুমের জানালা দিয়ে নিচে ফেলে দিলাম। কুলির পানিটা একদম গিয়ে দারোয়ানের মাথায় পড়লো। কোন জানোয়ারের বাচ্চা রে! দারোয়ান গালি দিয়ে উপরে তাকানোর আগেই মাথা সরিয়ে নিলাম। একদম ঠিক হয়েছে ব্যাটা বের হওয়ার সময় আমাকে সালাম দেয় না। কত্তবড়ো সাহস আমাকে সম্মান দেয় না।\n\nবিকেলে রনি ফোন করলো। রনি জানতো না তিথি আমার গার্লফ্রেন্ড। তিথিও কাউকে আমাদের সম্পর্কের ব্যাপারে বলতে দেয় নি। রনি ফোন দিয়ে বললো, দোস্ত হেব্বি একটা মেয়ে পটাইছি। সেইরকম কিউট! আমি বললাম, তো কি হইসে? আমারে ফোন দিছিস কেন?রনি বেশ আহত হয়ে বললো, এমনে বলিস কেন? ভাবলাম তোরে সাথে নিয়ে দেখা করতে যাবো। বুঝিস না এতো সুন্দর মেয়ে একা যেতে ভয় লাগে। আমি কইলাম, এই ব্যাপার। আগে বলবি না। আমি এখুনি রেডি হয়ে আসতেছি। রনির থেকে ঠিকানা নিয়ে ঘর থেকে বের হলাম। বের হওয়ার সময় কি মনে করে ব্যাগে পানির বোতলটা নিয়ে নিলাম। রেস্টুরেন্ট এ যেতেই দেখি রনি আর তিথি সামনা সামনি বসে আছে। তাদের টেবিলের কাছে গিয়ে দাড়ালাম। তিথি আমাকে দেখতে পেয়েই রাগি চোখে তাকালো। কিছু বলবে তার আগেই আমি মুখ ফিরিয়ে নিলাম। কারন তখুনি আমার ব্যাগের সাইড পকেটে ঠুস করে পানির বোতলের মুখ খুলে গিয়েছিলো। আমার ততদিনে দৃড় বিশ্বাস হয়ে গিয়েছিলো হঠাৎ বোতলের মুখ খুলে যাওয়ার অর্থ হলো আমার এখন পানি খেতে হবে। পানির বোতলটা হাত দিয়ে বের করতে যাবো তখুনি হাত ফসকে পানির বোতলটা টেবিলে গিয়ে পড়লো। এদিকে বোতলের মুখ খোলা ছিলো, টেবিলের ধাক্কায় বোতল থেকে অনেকখানি পানি ছিটে তিথির মুখে পড়লো। ঘটনা কয়েক সেকেন্ডের মধ্যে হওয়াতে তিথি আমাকে কিছু বলার সুযোগও পেলো না। পানি শুধু মুখে না তিথির জামাতেও পড়লো। তিথি কিছু না বলে রেগে উঠে হনহন করে রেস্টুরেন্ট এর বাথরুমের দিকে গেলো। আর এদিকে রনি পিঠে ছাপ্পড় মেরে বললো, তুই একটা কাজ করলি! এতো কষ্টে এতো সুন্দর একটা মেয়েকে পটাইছি। আর তুই এসেই কি ফালতু কাজটা করলি।\n\nআমি ঐখানে হাবার মতো দাঁড়িয়ে আছি। পরিস্থিতি এমন না আমি কিছু বলতে পারছি না নড়তে পারছি। কিছুক্ষণ পর মোটামুটি চেহারার একটা মেয়ে ঠিক তিথির মতো পোশাশে আমাদের সামনে এসে বসলো। যখন মেয়েটা বললো, আশিক তুমি একদম ঠিক কাজ করোনি। কথা শোনার সাথে সাথে বুঝতে পারলাম এই মেয়েটাই তিথি। যাকে দেখে আমি ক্রাশ খেয়ে প্রেমে পড়েছি, যাকে দেখে আমার বন্ধু ক্রাশ খেয়ে প্রপোজ করেছে এই মেয়ে এইভাবে মেকাপ দিয়ে জরিনা থেকে এঞ্জেল জেরিন হয়ে আমাদের বোকা বানিয়েছে। আমি রনির মুখের দিকে তাকালাম। ওর অবস্থা ছিলো সাপের মুখের সামনে থাকা ব্যাঙের মতো। কোনরকম জানে বাঁচলে হয়। তখুনি বোতলের কথা মনে পড়লো। কেন বোতল সাথে এনেছিলাম ব্যাপারটা ততক্ষনে বুঝে ফেলেছি। ঐ ঘটনার পর যখনি রনির সাথে দেখা হয় রনি আমার পানির বোতল থেকে দুই ঢোক পানি খায়। আমার দিকে তাকিয়ে একটা হ্যাবলা মার্কা হাসি দিয়ে চলে যায়। যার অর্থ, সেদিনকার ঘটনার জন্য ধন্যবাদ দোস্ত। তোর বোতল আসলেই অদ্ভুত।\n\nঐদিন কি হয়েছিলো ভাবছেন? তেমন কিছু হয়নি। রনি কিছুক্ষন হ্যাবলার মতো তিথির দিকে তাকিয়ে উঠে দাঁড়ায়। আমার হাত ধরে রেস্টুরেন্ট থেকে বের করে নিয়ে আসে। বের হওয়ার পর ছোট্ট করে আমাকে ধন্যবাদ দোস্ত বলে বাসায় চলে যায়। এদিকে তিথি বের হওয়ার আগে আমিও ঐখান থেকে কেটে পড়ি। তারপর তিথি গালি দেওয়ার জন্যও কোনদিন ফোন করেনি। আর আমার অদ্ভুত বোতল! এখন সবসময় বোতলটা সাথে নিয়ে ঘুরি বলা তো যায় না কখন বোতলটা কোন দৈব ঘটনা ঘটিয়ে আমার উপকার করবে।",
        "image": "https://golpoboli.com/wp-content/uploads/2020/11/%E0%A6%B0%E0%A6%B9%E0%A6%B8%E0%A7%8D%E0%A6%AF%E0%A6%AE%E0%A7%9F-%E0%A6%AC%E0%A7%8B%E0%A6%A4%E0%A6%B2.jpg"
    },
    {
        "storyId": 22,
        "id": "22",
        "categoryAll": "All",
        "category": "Romantic",
        "otherCategory": "",
        "title": "সারাজীবন ভালোবেসে যাব",
        "story": "একটা ছেলে সে যখন পঞ্চম শ্রেণীতে পড়ত, প্রেম ভালোবাসা কিছুই বুঝত না। কিন্তু তার এলাকার একটা মেয়েকে দেখতে তার খুব ভালো লাগে এটাই বুঝত, তাই প্রত্যেকদিন বিকেলে মেয়েটির বাসার সামনে মাঠে গিয়ে খেলাধুলা করত, মেয়েটি ছাদে উঠলে দেখত টা টা দিত পাজলামি করত, এতই সে আনন্দ পেত। একদিন ছেলেটি তার তিন বন্ধুর সাথে পাহারে বেড়াতে যায়, পাহারে জঙ্গল মধ্যে এক ধরনের গাছ আছে, যাকে এসিড গাছ বলা হয়ে থাকে। এই গাছের রসটি শরীলের যে কোন স্থানে লাগানোর সাথে সাথে স্থানটি আগুন পোড়া মত হয়ে যায়।\n\nছেলেটির বন্ধুগুলো ছিল তার থেকে advance বড় ও চালু। তারা যে যার প্রমিকার নাম এই গাছের রস দিয়ে ছোট লেখছে, কিন্তু ছেলেটি তার প্রমিকা “কে” বা কি লেখবে খুঁজে পাচ্ছে না, তাই মন পড়ল ভালোলাগা মেয়ের কথা, তাই সে ভালোলাগা মানুষটির নাম বড় করে লেখল P+*, তার পর হাটতে হাটতে বাসায় আসতে আসতে হাত লাল থেকে কালছে হয়ে ফুলতে শুরু করল। এখন বাসায় গিয়ে কি বলবে খুজে পাচ্ছে না তাই সারা দিন বাসায় যায়নি। পেটের ক্ষিধা আর আর না পেরে সন্ধ্যায় একটু আগে হাতে একটা গামছা পেছিয়ে বাসায় গেল। বাসায় গিয়ে গামছা খুলার সাথে সাথে গামছা সাথে চামড়া উঠে আসে এবং blooding শুরু হয়ে গেলে, তার বাসার সবাই দেখত পেল কিছু না বলে আগে ডাক্তার নিয়ে যায়। সবাই অবাক এত ছোট ছেলে এত কঠিনভাবে প্রমিকার নাম লেখল, তার পর ডাক্তার দেখিয়ে তাকে বাবা বাসায় নিয়া আসে এবং খুব গালি গালাজ করে। তার পর দু সপ্তাহের মধ্যে পেকে গলে ভালো হয়ে যায়। কিন্তু নামটা আজ ও আছে, মরে গেলেও থাকবে কালো হয়ে fixed হয়ে বডির সাথে মিশে গেছে।\n\nতারপর থেকে ছেলেটির ভাবনায় শুধুই একটি ভেসে উঠত, ভাবতে ভাবতে একসময় ছেলেটি বুঝতে পেল মেয়েটিকে ভালোবেসে ফেলেছে। একদিক না দেখলে যেন তার ঘুম আসতো না। সে মেয়েটিকে অন্ধভাবে ভালোবাসত, এক সময় ছেলেটির পড়া-লেখায় অমনোযোগী দেখে তার পরিবার তাকে একটি দোকানে লাগিয়ে দেয়। কিন্তু তার কিছুতেই দোকানে মন বসত না। প্রতিদিন একবার হলেও মেয়েটিকে দেখার জন্য আসতো। দোকান বন্ধ করে সন্ধ্যার দিকে মেয়েটিকে দেখতে আসত, কিন্তু তাকে দেখতে পেত না। কিন্তু মেয়েটির বাসার সামনে এসে সাইকেল নিয়ে ঘুরাঘুরি করে গেলেও ছেলেটির ভালো লাগত।\n\nযখন মেয়েটির বাসার সামনে আসত, সে মনে করত এই বাসার আশে পাশে তার ভালোবাসার মানুষটির নিঃশ্বাস ছড়িয়ে আছে। এই রাস্তায় তার পায়ের ধুলো মিশে আছে। আবার সকাল ৬টায় মেয়েটি তার মায়ের সাথে স্কুল বেগ নিয়ে যেন স্কুল বা কোচিং যেত, আর ছেলেটি মেয়েটিকে দেখার জন্য মাঝেমধ্যে রাস্তায় অপেক্ষা করতো মেয়েটিকে একনজর দেখার জন্য। হঠাৎ রাস্তায় দেখা হলে ছেলেটির যেন সারাদিন ঈদ হয়ে যেত। এভাবে ৫ থেকে ৬ বছর কেটে যায়। কিন্তু ছেলেটি আজও জানে না মেয়েটি তাকে ভালোবাসে কি না। নাকি মেয়েটি আজও বুঝে নি ছেলেটি তাকে কতটুকু ভালোবাসে। কিন্তু ছেলেটি তার মনের কথা কখনো মেয়েটিকে বলতে পারেনি, কারন মেয়েটির মা মেয়েটিকে সবসময় স্কুল কোচিং সব জায়গায় নিয়ে কখনো একাকি ছাড়ত না। আজ পর্যন্ত ছেলেটি অনেকজনকেপ দিয়ে তার মনের কথা মেয়েটির কাছে পাটাইছে, কয়টি খবর মেয়েটির কাছে গেছে সে জানত না। \n\nমেয়েটির সাথে ছেলেটির কখনো সরাসরি কথা হয় নি, কিন্তু সপ্নে সব সময় যোগাযোগ তাকত। ছেলেটি মেয়েটিকে এতটাই ভালোবাসতো যে, যতটা সে নিজেকেই ভালোবাসতো না। যখন ছেলেটির বয়স ১৯বা ২০ তখন ছেলেটি বুঝতে শিখল বাস্তবতা। সে বুঝল এই ভালোবাসাটি কখনো সম্ভব নয়। মেয়েটা কি আর আমি কি? মনে প্রশ্ন জাগলো। কিন্তু তাকে বলতে হবে এতদিনের অনুভতি ও ভালোবাসার কথা। হয়তো মেয়েটি ছেলেটিকে ভালোবাসবে না। কিন্তু কোন একদিন মেয়েটি ভাববে যে একটি ছেলে আমাকে কতটুকু ভালোবাসত। তখন মেয়েটি ইন্টার ১ম বর্ষের ছাত্রী, তখন ছেলেটি কলেজে যায়, গিয়ে দেখে মেয়েটি অন্য একটি ছেলের সাথে কথা বলছে, মেয়েটির মাঝে অন্য রকম ভাব। ছেলেটি তার মোবাইল নাম্বার একটি কাগজে টুকে দিতে চাইলে মেয়েটি হাত বাড়িয়ে নিল না। ছেলেটি খুব কষ্ট পেল। রাতে কিছুতেই ঘুমাতেই পারছিল না। তাই সে নেশা গ্রহন করল।\n\nতারপর ধীরেধীরে পুরোপুরি নেশা জগতে ঢুক্র গেল। আড্ডা মারত, মারামারি করত, তারপর রাজনীতিতে যোগ দিল। আজ ছেলেটির রাজনীতি জগতে অনেক প্রভাব কিন্তু aimless. বেছে থাকার কোন আবিলম্বন নাই। হয়তো জেলে, নয়তো রাস্তায় কোন এক সন্ত্রাসীর হাতে তার সুনিশ্চিত মৃত্যু। আমি আর আপনাকে ডিস্টার্ব করব না। অনেক দিনের ইচ্ছা এই গল্পটা আপনাকে জানাবো। আজ জানিয়ে দিলাম। ছেলেটি সারাজীবন মেয়েটিকে ভালোবেসে যাবে, মেয়েটিকে ভালোবাসতে হবে না।",
        "image": "https://golpoboli.com/wp-content/uploads/2019/03/%E0%A6%B8%E0%A6%BE%E0%A6%B0%E0%A6%BE%E0%A6%9C%E0%A7%80%E0%A6%AC%E0%A6%A8-%E0%A6%AD%E0%A6%BE%E0%A6%B2%E0%A7%8B%E0%A6%AC%E0%A7%87%E0%A6%B8%E0%A7%87-%E0%A6%AF%E0%A6%BE%E0%A6%AC.jpg"
    },
    {
        "storyId": 23,
        "id": "23",
        "categoryAll": "All",
        "category": "Romantic",
        "otherCategory": "",
        "title": "জাস্ট ফ্রেন্ড",
        "story": "আ‌মি ওর বয়‌ফ্রেন্ড ছিলাম না। কিংবা আমা‌কে নি‌য়ে ঘর বাঁধার স্বপ্নও ও কখ‌নো দে‌খে‌নি। তবু আমা‌কে না দে‌খে, আমার সা‌থে কথা না ব‌লে ও থাক‌তে পারত না। ওর সা‌থে কথা বল‌তে আমারও ভা‌লো লাগত। বলতাম। কিন্তু আমা‌দের ম‌ধ্যে সম্পর্ক খুব একটা ছিল না। আস‌লে সম্পর্ক ছিল কিন্তু সম্প‌র্কের নাম ছিল না। স্রেফ বলার জন্য বলা আমরা জাস্ট ফ্রেন্ড ছিলাম। আর কিছু নাহ্।\n\nক‌লেজ শে‌ষে প্র‌তি‌দিন যখন মো‌ড়ের দোকানটা থে‌কে ফুচকা খেতাম, আমরা প্রায়ই এ‌কে অপর‌কে খাই‌য়ে দিতাম। ওর বান্ধবীগু‌লো চোখ না‌চি‌য়ে বলত, কি‌রে কি চল‌ছে তো‌দের ম‌ধ্যে? শিলা এক‌দিন ব‌লেই ফেলল, ডু‌বে ডু‌বে জল খাওয়া হ‌চ্ছে না‌কি? ত‌নিমা ওদের কথা একদমই গা‌য়ে মাখত না। কাঁধ ঝাঁ‌কি‌য়ে জবাব দিত, No. We r just friends আ‌মি কিছু বলতাম না। কেবলই শুনতাম।\n\nআমরা প্রায় বিকা‌লে নদীর ধা‌রে হাঁট‌তে যেতাম। পাশাপা‌শি হাত ধ‌রে হেঁ‌টে‌ছি কতটা পথ। প্রচন্ড বাতা‌সে উড়‌তে থাকা ওর এ‌লোচুলগু‌লো আমায় ছুঁ‌য়ে দিত। আমার চারপা‌শের হাওয়া ভ‌রে থাকত ওর চু‌লের তীব্র মাদকতাময় ঘ্রা‌নে। আ‌মি আস‌ক্তের মত সেই হাওয়ায় বুক ভ‌রে নিঃশ্বাস নিতাম। আমার নিঃশ্বাস নেবার ব্যাকুলতা দে‌খে ঈষৎ হে‌সে ও আরও নি‌বিড় ভা‌বে আমার হাতটা জ‌ড়ি‌য়ে ধরত। ওর চুলে মাখামা‌খি হ‌য়ে যেত আমার চোখ মুখ। তবু আমরা ছিলাম জাস্ট ফ্রেন্ড। ওর জন্ম‌দি‌নে প্রথম উইশ করব ব‌লে কতটা রিস্ক নি‌য়ে গেইট টপ‌কে ওদের বাসায় ঢু‌কে‌ছি। পোষা কুকুরটার দৌঁড়া‌নি পর্যন্ত খে‌য়ে‌ছি। তবু রাত ১২টা ১ মি‌নি‌টে আ‌মি কিন্তু ঠিক ওর জানালার ধা‌রেই হা‌জির হ‌য়ে‌ গি‌য়ে‌ছিল‌াম “শুভ জন্ম‌দিন” বলার জন্য।\n\nওর চো‌খে মু‌খে সে‌কি আনন্দ দে‌খে‌ছিলাম! ভা‌লোবা‌সি বলব ব‌লেও বল‌তে পা‌রি‌নি। ততক্ষ‌নে আ‌মি ওর বাবার হা‌তে ধরা প‌ড়ে গে‌ছি। ভ‌য়ে বক্ষ আমার দুরু দুরু। কিন্তু ও নিরু‌দ্বিগ্ন।স্বভা‌বিকভা‌বেই বাব‌া‌কে বলল, “ও‌কে যে‌তে দাও, বাবা। আমরা জাস্ট ফ্রেন্ড। ও আমা‌কে বার্থ‌ডে উইশ কর‌তে এ‌সে‌ছিল। আর কিছু নাহ্।” ওর বাবাও আমা‌কে ছে‌ড়ে দি‌লেন। কিন্তু এই বাবা-মে‌য়ের কান্ড আমার একদমই ভা‌লো লাগ‌ছিল না। ওর উত্তরটা য‌দি অন্যরকম হত, ওর বাবা য‌দি আমায় ধ‌রে বেদম পেটা‌তেন কিংবা বাসায় বিচার দি‌তেন সেটাই কি ভা‌লো হত? বুক ভরা অ‌ভিমান নি‌য়ে আ‌মি ফি‌রে আ‌সি। কিন্তু প‌রের দিনটাও শুরু হয় ও‌কে ভে‌বেই।\n\nএক‌দিন ক‌লেজ থে‌কে ফেরার প‌থে প্রচন্ড বৃ‌ষ্টি পড়‌ছিল। ছাতা নেই কা‌রো কা‌ছেই। ত‌নিমা বলল বৃ‌ষ্টি‌তে ভি‌জতে ভিজ‌তেই আজ বাসায় যাব আমরা। আ‌মি আবার বৃ‌ষ্টি‌তে ভিজ‌তে পা‌রি না। একটু ভিজ‌লেই ঠান্ডা লে‌গে যায়। তারপর জ্বর স‌র্দি কা‌শির বিশ্রী ঝা‌মেলা। কিন্তু ত‌নিমার কথার বিপরী‌তে যাওয়া আমার প‌ক্ষে সম্ভব না। বৃ‌ষ্টি মাথায় প‌থে নামলাম আমরা। অল্প সম‌য়ের ভেত‌রেই ভি‌জে একাকার আমরা দু’জন। পাশাপা‌শিই হাঁট‌ছিলাম। মা‌ঝে মা‌ঝে আড় চো‌খে তা‌কি‌য়ে দেখ‌ছিলাম বৃ‌ষ্টিস্নাত এ‌লো‌মে‌লো মে‌য়েটা‌কে। এরম‌ধ্যে একটা কান্ড ঘটল। হঠাৎ বিদ্যুৎ চম‌কে বিকট শ‌ব্দে কা‌ছেই ‌‌কোথাও বাজ পড়ল।\n\nত‌নিমা ভ‌য়ে চিৎকার ক‌রে পাংশুবর্ন হ‌য়ে আমায় জ‌ড়ি‌য়ে ধরল। বা‌জ্রপা‌তের শব্দ ধী‌রে ধী‌রে মি‌লি‌য়ে গেল। কিন্তু আ‌মি তখনও ত‌নিমার আ‌লিঙ্গ‌নে বন্দি। ঘটনার আক‌স্মিকতায় বাকরুদ্ধ আ‌মি। কিন্তু পরম নির্ভরতায় ও আমার বু‌কে মাথা রে‌খে চোখ বন্ধ ক‌রে আ‌ছে। ও আমার দে‌হের সা‌থে এতটাই সে‌প্টে আ‌ছে ম‌নে হ‌চ্ছে যেন ও আমার ভেত‌রে মি‌শে যা‌বে। সে‌দিন আমার এক মুহূ‌র্তের জন্য ম‌নে হ‌য়ে‌ছিল মে‌য়েটা হয়ত আমা‌কে ভা‌লোবা‌সে। আর সেই ভাবনা থে‌কেই আ‌মি একটা ভুল ক‌রে ফে‌লে‌ছিলাম। মাথা নিচু ক‌রে ওর কাঁপ‌তে থাকা অধরে অধর ছুঁইয়ে দি‌য়ে‌ছিলাম। স‌ত্যি ‌তখন আমার ম‌নে ছিল না আমরা কেবলই ফ্রেন্ড । জাস্ট ফ্রেন্ড। অবশ্য ও সে‌দিন আমা‌কে একবারও ম‌নে ক‌রি‌য়ে দেয় নি যে আমরা জাস্ট ফ্রেন্ড।\n\nএরপর থে‌কে ওর ওপর আমার অ‌ধিকারটা যেন বে‌ড়ে গি‌য়ে‌ছিল। ভা‌লো তো আ‌মি আ‌গেই বাসতাম। ম‌নে হত জাস্ট ফ্রে‌ন্ডের গ‌ন্ডিটা আমরা পে‌রি‌য়ে গে‌ছি। কিন্তু আ‌মি যে কতটা ভুল ভে‌বে‌ছিলাম সেটা উপল‌ব্ধি কর‌তে আমায় বে‌শি‌দিন অ‌পেক্ষা কর‌তে হয় নি। এক রা‌তে ফেসবু‌কে ওর রি‌লেশন‌শিপ স্ট্যাটাস দে‌খে আ‌মি চম‌কে উ‌ঠি। ছে‌লেটা আমার অপ‌রি‌চিত নয়। এলাকারই এক সি‌নিয়র ভাই। প্রচন্ড রাগ হয়। কোন কিছু না ভেবেই ও‌কে সাথে সা‌থে ‌ফোন ক‌রি। কিন্তু আ‌মি কিছু বলার আ‌গেই ও বল‌তে শুরু ক‌রে। নি‌জের প্রথম প্রে‌মের অনুভূ‌তি। বলায় এতটাই নিমগ্ন হ‌য়ে যায় যে খেয়াল‌ও করে না ফো‌নের ওপা‌শের মানুষটা এ‌কেবা‌রে নিশ্চুপ। আর অ‌ভি‌যোগ করা হয় না। আমার আর বলার কিছুই‌ থাকে না। বরং সারারাত একটানা কথা ব‌লে যায় মে‌য়েটা। আর সারারাত নিঃশ‌ব্দে বৃ‌ষ্টি ঝ‌ড়ে আমার চো‌খে। মাঝখা‌নে দু’একটা হু হা ব‌লে বোঝাই যে আ‌মি জে‌গে আ‌ছি। তু‌মি বলো, শুন‌ছি আ‌মি। আর আমা‌কে বল‌বে না তো কা‌কে বল‌বে ও? একটা মাত্র জাস্ট ফ্রেন্ড আ‌মি!\n\nএই ঘটনার পর যে আমা‌দের দিনগু‌লো থে‌মে গি‌য়ে‌ছিল তা কিন্তু নয়। আ‌গেরই মত দিন কাটা‌চ্ছিলাম আমরা। কিন্তু মা‌ঝে মা‌ঝে অসহ্য বোধ হয়। ও‌কে নাহ্। আমা‌দের মধ্যকার এই জাস্ট ফ্রেন্ড নামক সম্পর্কটা‌কে। একটা ছে‌লে আর একটা মে‌য়ের ম‌ধ্যে যে শুধুমাত্র বন্ধুত্ব হয় না সেটা আ‌মি জা‌নি। কিন্তু ও জা‌নে না। জান‌লেও হয়ত মা‌নে না। তাই জাস্ট ফ্রেন্ড য‌দি ভা‌লো‌বে‌সে থা‌কে সে দায় তো ওর নয়! আ‌মিও আর নি‌জের ভা‌লোবাসার দা‌বি জা‌নি‌য়ে ওর জীব‌নে ঝড় তুল‌তে চাই নি কিংবা ও‌কে ছে‌ড়েও আ‌সি‌নি। সম্পর্কট‌া স্বাভা‌বিক রে‌খে‌ছিলাম। আ‌গেরই মত। ওর যে বান্ধবীগু‌লো আমা‌দের নি‌য়ে স‌ন্দিহান ছিল তারাও এখন নি‌শ্চিত যে আমরা শুধুই ফ্রেন্ড। এরপরও আমা‌দের বাড়াবা‌ড়ি রক‌মের আচরনগু‌লো বন্ধ হয় না।\n\nআমরা এখনও রাতভর ফো‌নে কথা ব‌লি কিংবা এখানে ওখা‌নে ঘুর‌তে যাই। দি‌নের বে‌শিরভাগ সময় আমরা একসা‌থে থা‌কি। একটা ব্যাপার আ‌মি মা‌ঝে ম‌ধ্যেই ভা‌বি। ও যখন আমার সা‌থেই এতটা সময় কাটায় ত‌বে ওর বয়‌ফ্রেন্ড বেচারা কি ক‌রে? কে জা‌নে তারও হয়ত একটা জাস্ট ফ্রেন্ড আ‌ছে! আবার কখ‌নো ভা‌বি এতটা সময় ওর সা‌থে থে‌কে কি লাভ। দিন‌শেষে আ‌মি তো জাস্ট‌ফ্রেন্ডই থে‌কে গেলাম। ভা‌লোবাসার মানুষ তো হ‌তে পারলাম না। তবু ও‌কে ছাড়‌তে পা‌রি না। ত‌নিমা আমা‌দের না‌মের সা‌থে মি‌লি‌য়ে ওর ভবিষ্যৎ বাচ্চা‌দের নাম রা‌খে। অভ্রর অ আর ত‌নিমার ত আর একটা অক্ষর য‌দি ধার ক‌রে আ‌নি তো বেশ চমৎকার নাম হ‌য়ে যায়। অতনু! ত‌নিমা হ‌বে অতনুর মা। ‌ আ‌মি কেউ না। আনম‌নেই হে‌সে ফেললাম। ত‌নিমা অবাক হ‌য়ে জান‌তে চায়,\n\n: হাসছ কেন?\n–তু‌মি তো অতনুর মা হ‌বে। তো আ‌মি কে? ত‌নিমা এমন একটা মুখভ‌ঙ্গি করল যার মা‌নে “ও এই ব্যাপার? তো এ‌তে হা‌সির কি আ‌ছে?” তারপর অ‌পেক্ষাকৃত একটু গম্ভীর হ‌য়ে বলল,\n: তু‌মি আমার ফ্রেন্ড। আ‌মি এক টুক‌রো অবজ্ঞার হা‌সি উপহার দি‌য়ে বললাম,\n–একটা শব্দ মিস ক‌রে গে‌ছো।\n: মা‌নে?\n–আ‌মি তোমার জাস্ট ফ্রেন্ড। কিন্তু তু‌মি কি কখ‌নো জান‌তে চে‌য়েছ, তু‌মি আমার কে? ত‌নিমা একটু যেন আহত হল আবার অবাকও। আমার কথারই প্র‌তিধ্ব‌নি তুলল।\n\n: আ‌মি তোমার কে? আমার কি হ‌য়ে‌ছে জা‌নি না। এত‌দি‌নের না বলা কথাটা শত আঘা‌তেও যেটা লু‌কি‌য়ে রে‌খে‌ছিলাম এবং ভ‌বিষ্য‌তেও কখ‌নো বলব না ভে‌বে‌ছিলাম সেটাই ব‌লে দিলাম।\n\n–তু‌মি আমার ভা‌লোবাসা।\n: আ‌মি তোমা‌কে কখ‌নো সেভা‌বে দে‌খি‌নি। স্রেফ বন্ধুই ভে‌বে‌ছি।\n–আর কি কর‌লে আ‌মি তোমার জাস্ট ফ্রেন্ড থে‌কে বয়‌ফ্রেন্ড হ‌তে পারতাম বল‌তে পা‌রো, ত‌নিমা? ত‌নিমা বজ্রাহ‌তের মত তা‌কি‌য়ে থা‌কে। আমার কথা যেন আজ আর থাম‌তেই চায় না। আ‌মি ব‌লেই চ‌লে‌ছি।\n\n–তোমার সা‌থে প‌রিচ‌য়ের প্রথম দিন থে‌কে আ‌মি তোমা‌কে ভা‌লোবা‌সি। আমার ধারনা ছিল তু‌মিও ভা‌লোবাস‌বে। ম‌নে হত ভা‌লোবা‌সো। কিন্তু আজ পর্যন্ত জাস্ট ফ্রে‌ন্ডের সীমানাটাই পে‌রো‌তে পারলাম না। এখন তো তোমার বয়‌ফ্রেন্ডও আ‌ছে। ত‌বে আমা‌কে আর কেন কা‌ছে ডাকছ, ত‌নিমা? এবার তো মু‌ক্তি দাও,‌প্লিজ!\n\n: এসব কি বলছ, অভ্র?\n–‌ঠিকই বল‌ছি। জাস্ট ফ্রে‌ন্ডের আড়া‌লে থাকা একজন প্রে‌মি‌কের ভালোবাসা তু‌মি দেখ‌লে না। অথচ তোমার নি‌জের আচরনও তো একজন প্রে‌মিকার মতই ছিল।\n: চুপ কর, অভ্র।\n–নাহ্। আজ‌কে বল‌তে দাও।\n\nবাই‌রে থে‌কে দেখ‌লে যে কেউ বলত যে আমরা এ‌কে অপর‌কে ভা‌লোবাসি। কিন্তু সেই ভা‌লোবাসা‌কে তু‌মি জাস্ট ফ্রেন্ড নামক একটা ফালতু শ‌ব্দের আড়া‌লে ঢে‌কে দি‌য়েছ। আজ থে‌কে তু‌মি আর আমা‌কে জাস্ট ফ্রেন্ড ব‌লে প‌রিচয় দে‌বে না, ত‌নিমা‌। ত‌নিমা মাথা নিচু ক‌রে ব‌সে রইল। হয়ত ওর চোখ জ‌লে টলমল কর‌ছে। কিন্তু সেটা ভে‌বে আমার একটুও কষ্ট হল না। ত‌বে গলার স্বর অ‌পেক্ষাকৃত নরম ক‌রে বললাম,\n\n–জাস্ট ফ্রেন্ড ব‌লে কিছু হয় না, ত‌নিমা। এটা স্রেফ একটা অর্থহীন মিথ্যা শব্দ। আমার ভা‌লোবাসা তোমার কা‌ছে স্বীকৃ‌তি পা‌বে না জা‌নি। কিন্তু জাস্ট ফ্রেন্ড ব‌লে আর অপমান ক‌রো না। আমার বলা শেষ। তাই ত‌নিমার জবা‌বের অ‌পেক্ষা না ক‌রেই আ‌মি চ‌লে এলাম। এরপর আর কখ‌নো ওর সা‌থে যোগা‌যোগ ক‌রি‌নি। দু’জ‌নের কেউই না। আমার ধারনা ছিল বা‌কি জীবনটা ত‌নিমা অনুতপ্ত হ‌বে। অভ্র না‌মের যে ছে‌লেটা তা‌কে ভা‌লোবাস‌তো তার প্র‌তি সামান্যতম সম‌বেদনা অন্তত অনুভব কর‌বে। কিন্তু এবা‌রে আমার ভুল ধারনা ভাঙ‌তে বেশ অ‌নেকটা সময় লাগ‌লো। প্রায় চার বছর পর এক শ‌পিংম‌লে ত‌নিমার সা‌থে দেখা। সা‌থে সম্ভবত ওর হাজ‌বেন্ড। ত‌নিমা হা‌সিমু‌খে এ‌গি‌য়ে এল।\n\n: অভ্র না? কেমন আছ তু‌মি? আ‌মিও কথা না ব‌লে পারলাম না।\n\n–ভা‌লো। তু‌মি?\n\n: এই‌তো ভা‌লোই আছি। Avro, meet my husband Tanim তা‌নিম, এ হ‌চ্ছে অভ্র। we were just friends ত‌নিমার কথা শু‌নে আ‌মি একটা ছোট্ট দীর্ঘশ্বাস গোপন করলাম। স‌ত্যি এই তনিমাগু‌লো কখ‌নো শোধরা‌বে না! কখ‌নোই না..",
        "image": "https://golpoboli.com/wp-content/uploads/2019/11/just-friend.jpg"
    },
    {
        "storyId": 24,
        "id": "24",
        "categoryAll": "All",
        "category": "Short Story",
        "otherCategory": "",
        "title": "মায়ের সংগ্রাম",
        "story": "মাকে অর্ধচন্দ্র দিয়ে বের করে দিলেন আমার বড় চাচা আর ফুফুরা। বাবার মৃত্যুর দশদিনের মাথাতেই যে তিনি শ্বশুর বাড়ির অধিকার হারাবে তা কখনোই ভাবতে পারেননি। আমার বয়স তখন সবে দুবছর। আমি কিছু না বুঝলেও মায়ের কষ্টটা আঁচ করতে পেরে অজস্র ধারায় কান্না করেছিলাম। মা এই অপমান সহ্য করতে না পেরে আমাকে নিয়ে নানাবাড়ির উদ্দেশ্যে রওয়ানা দিলেন।\n\nআমার নানা মাকে বের করে দেওয়ার কথা শুনে তৎক্ষনাৎই পুলিশ নিয়ে দাদাবাড়িতে উপস্থিত হন। কিন্তু একটা সময় পুলিশও চাচাদের থেকে টাকাকড়ি পেয়ে উল্টো পথে মোড় নিলো। একরকম নিরুপায় হয়েই মা আমাকে নিয়ে নানাবাড়িতে থাকা শুরু করলেন। মা তখনো যথেষ্ট যুবতী থাকায় নানা দ্বিতীয় বিয়ে করার জন্য চাপ দিতে লাগলেন। কিন্তু মা আমাকে রেখে কখনোই দ্বিতীয় বিয়ের পক্ষে ছিলেন না।বুঝতে পারলেন যে তিনি বাবা ভাইদের নিকট একটি মূল্যহীন বস্তার চেয়ে কোন অংশে কম নয়। একসময় নানা বলেই ফেললেন যে বিয়ে না করলে তার বাড়িতে জায়গা নেই।\n\nযখন চাচারা অর্ধচন্দ্র দিয়ে ঘর থেকে বের করে দিয়েছিলেন তখনও এতোটা কষ্ট পাননি যতটা পেয়েছিলেন নানার কথাতে। একজন বাবা হয়েও অসহায় মেয়েকে এমনটা বলতে পারলো? এসব ভাবতে ভাবতে ফের আমাকে নিয়ে ঘর ছাড়লেন অজানার উদ্দেশ্যে। একজন সম্ভ্রান্ত পরিবারের স্ত্রী আর মেয়ে হয়েও যে এভাবে থাকতে হবে তা তিনি কখনোই হয়তো ভাবতে পারেননি। নিজের সম্মানকে পিষে ফেলে শুরু করলেন মানুষের বাড়িতে বুয়ার কাজ। আমিও বড় হতে শুরু করলাম এক নিম্নবিত্ত পরিবারের মতোই। কিন্তু আল্লাহ হয়তো আমার এই হাজারো কষ্টসমৃদ্ধ জীবনের মধ্যেও আমার মেধার পরিধিটা একটু বাড়িয়েই দিয়েছিলেন। মা আমাকে ছোটবেলা থেকেই একটি কথা বলতেন,\n\n-কখনো অহংকার করবি না আর মিথ্যা কথাও বলবি না। মায়ের সেই উপদেশটা আমি আজও পর্যন্ত ভঙ্গ করিনি। ক্লাসের ফার্স্টবয় হবার ফলস্বরূপ শিক্ষকদের মধ্যমণি ছিলাম আমি। আমার মা স্কুলে যখন আমার খোজখবর নিতে আসতেন তখন তিনি কখনোই একজন কাজের বুয়ার বেশ ধরে আসতেন না। কারণ তিনি খুবভালো করেই জানতেন তিনি যদি কাজের বুয়ার রূপ ধরে আসেন তবে অন্যান্য শিক্ষার্থী আর অভিভাবকরা আমাকে দেখে ঈর্ষান্বিত হয়ে কটুকথা বলতে পিছপা হবেনা। স্কুল লাইফে যখন প্রথমবার একটি মেয়ে আমাকে প্রোপোজ করে তখন সেই কথাটি আমি মাকে বলতে দ্বিধাবোধ করিনি। কারণ আমি বিশ্বাস করতাম যে এই পৃথিবীতে একমাত্র বেষ্টফ্রেন্ড হলেন আমার মা। মা সেদিন আমাকে একটি কথাই বলেছিলেন,\n\n-নিম্নবিত্তদের প্রেম করা মানে জীবনের অর্ধেকটা ধ্বংশ করে দেওয়া। মায়ের সেই উক্তিটির জন্য জীবনে কোন মেয়ের মুখের দিকে তাকানোর চেষ্টা করিনি। কারণ মাকে অমান্য করার সক্ষমতা তৈরি হয়নি আমার আজ যখন জীবনের প্রথম বেতনের টাকা দিয়ে মায়ের শাড়িটা কিনলাম তখন আমার হৃদয়ের অলিন্দ আর নিলয় গুলো এতোটাই স্পন্দিত হচ্ছিল তার শব্দ পাশে থাকা মানুষটাও হয়তো শুনতে পাবে। দোকানদার আমার এরূপ অবস্থা দেখে বললো,\n\n-ভাই, কিছু হয়েছে? দোকানদারের কথায় কেনো যেনো চোখটা ভিজে এলো।\n-না ভাই, জীবনের প্রথম বেতন দিয়ে মায়ের জন্য শাড়ি কিনেছিতো তাই অন্যরকম অনুভূতি হচ্ছে। দোকানদার আমার কথা শুনে এগিয়ে এসে জড়িয়ে ধরে বললেন,\n\n-গুড লাক ভাই। শুনে ভালো লাগলো। আপনাকে হাফ পার্সেন্ট ডিসকাউন্ট দিলাম খুশি হয়ে।\n\nকথাটা শুনে ভাবলাম জীবনের সব সুখ বোধহয় একত্রেই আসে? আমি আর একমুহূর্ত দেরী না করে বাড়ির উদ্দেশ্যে রওয়ানা দিলাম। মায়ের হাতে শাড়িটা দিতেই মা কোনো ভূমিকা না করেই আমায় জড়িয়ে ধরে অশ্রু বিসর্জন দিতে লাগলেন। আমি জানি এটা এক প্রাপ্তির কান্না যেই প্রাপ্তির সান্নিধ্যে আসতে যুগ যুগান্তর অপেক্ষা করতে হয়। আমি হয়তো মায়ের সম্পূর্ণ ঋণ পরিশোধ করতে পারবোনা কিন্তু জীবনের শেষ অবধি মায়ের পদতলে থাকতে চাই। তবেই কেবল জীবনের সার্থকতা খুজে পাবো।\n\nএটা কোন কল্পকাহিনী নয় বরং ঢাকা ব্যাংকের একজন উচ্চপদস্থ কর্মকর্তার জীবনের অবিচ্ছেদ্য গল্প। মাকে নিয়ে এরকম হাজারো গল্প লুকিয়ে রয়েছে প্রতিটি সফলতার অন্তরালে। যার বৃহদাংশই আমাদের অজানা। মোটকথা মাকে ভালোবাসুন কারণ পৃথিবীর একমাত্র পবিত্র ভালোবাসার শ্রেষ্ট নিদর্শন সন্তানের প্রতি মায়ের ভালোবাসা। যা অস্বীকার করার ক্ষমতা একটি কুকুরেরও নেই।",
        "image": "https://golpoboli.com/wp-content/uploads/2020/11/%E0%A6%AE%E0%A6%BE%E0%A7%9F%E0%A7%87%E0%A6%B0-%E0%A6%B8%E0%A6%82%E0%A6%97%E0%A7%8D%E0%A6%B0%E0%A6%BE%E0%A6%AE.jpg"
    },
    {
        "storyId": 25,
        "id": "25",
        "categoryAll": "All",
        "category": "Horror",
        "otherCategory": "",
        "title": "অন্ধকারের অবতার",
        "story": "রেলগাড়ি হুইসেল বাজিয়ে এগিয়ে চলেছে। ক্রমাগত ঝিকঝিক শব্দ প্রতিধ্বনিত হচ্ছে এই নিশুতি রাতের বেলাতে। রেলগাড়ি দুলে উঠছে মাঝেমাঝে। স্টিম ইঞ্জিনের ধোঁয়া উঠছে উপরের দিকে। কিন্তু এই ধোঁয়া ঠিক কোথায় মিলিয়ে যাচ্ছে তা বোঝার উপায় নেই। জন বার্কেটের হাতে একটা সংবাদপত্র। মন দিয়ে পড়ছেন কিছু একটা। লন্ডন শহরে নাকি নতুন এক উপদ্রব শুরু হয়েছে। মানুষ রোগে ভুগে মারা যাচ্ছে। তাও আবার অ্যানিমিয়া রোগে কিংবা সহজ ভাষায় যাকে রক্তশূন্যতা বলা হয়। অথচ অনেকের মুখে গুঞ্জন উঠেছে এটা অ্যানিমিয়া নয়। বরং কোনো এক রক্ত পিপাসু পিশাচ মানুষের রক্ত পান করছে। অনেকের মৃতদেহ রাস্তায়, অলিগলির মধ্যে পড়ে থাকতে দেখা যাচ্ছে। পুলিশ এসব বিষয়ে কিছু করতে পারছে না। কারণ মৃতদের শরীরে একবিন্দু রক্তের চিহ্ন নেই। মানুষ অ্যানিমিয়া রোগে আক্রান্ত হয়ে মারা গেলে পুলিশ তাতে কি করতে পারবে !? বার্কেট নিজে ডাক্তার মানুষ। রক্ত পিপাসু বলে কোনোকিছুর অস্তিত্ব আছে বলে সে মনে করে না। ১৯ শতাব্দীর মাঝামাঝিতে এসেও তাকে কিনা রক্ত পিপাসুর গল্পে বিশ্বাস করতে হবে !? বার্কেট নিউক্যাসল থেকে লন্ডনে ফিরছে ডাক্তারির কাজ শেষ করে। ডাক্তারি কাজ চর্চার বিষয়। নতুন একধরনের চিকিৎসা পদ্ধতিতে অগ্রগতি করতে চলেছে মানবসমাজ। বার্কেট ব্রেস্ট ক্যান্সার বিষয়টা নিয়েই বেশ কয়েকদিন ধরে গবেষণা চালাচ্ছে। আজকে লন্ডন রওনা দিয়েছে তার গবেষণার রিপোর্ট লিনিয়ান সোসাইটির সামনে তুলে ধরতে। সেইসাথে বাড়িতে তার জন্য অপেক্ষা তার স্ত্রী মার্গট আর তাদের চার বছরের মেয়ে ন্যান্সি। ন্যান্সির জন্য পুতুল আর বেশ কয়েকটি খেলনা কিনেছে।\n\nবার্কেটের কামড়াতে সে পুরোপুরি একা। জানালা দিয়ে বাইরে তাকালো বার্কেট। ঘুটঘুটে অন্ধকারে কিছু দেখা গেল না। উদ্দাম গতিতে ছুটছে রেলগাড়ি। জানালা খোলা রয়েছে। রেলের গতিবেগের ফলে ফুরফুর করে বাতাস ঢুকে পড়ছে কামড়ার মধ্যে। ভীষণ ভালো লাগছে বার্কেটের। বাইরে তাকিয়ে দেখল রেলগাড়ি এখন ঘন জঙ্গলের মতো একটা জায়গা দিয়ে এগিয়ে চলেছে। তবে আশেপাশে গাছপালা নেই। বরং লম্বা লম্বা ঘাস। উচ্চতায় নয় দশ ফুট তো হবেই। বার্কেটের মনে হলো রেলের গতি কমে যাচ্ছে। হঠাৎই একটা বেদম ঝাঁকুনি খেয়ে রেলগাড়ি থেমে গেল। বার্কেট কিছু বুঝে উঠতে পারলো না। রেল কি কোনো স্টেশনে থামলো নাকি !? এমন জায়গায় স্টেশন থাকবার কথা নয় ! কৌতুহল হলো বার্কেটের। নিজ কামড়া হতে বেরিয়ে এলো। এতো রাতে অন্য কোনো যাত্রী সজাগ আছে কিনা তা দেখার জন্য বার্কেট তার পাশের কামড়ার দরজা খুলল। দেখল কয়েকজন লোক ঘুমিয়ে আছে। নাক ডাকার শব্দে বোঝা যাচ্ছে ডাক দিলে সহজে উঠবে বলে মনে হয় না। দরজা লাগিয়ে এগিয়ে গেল সামনের দিকে। রেলগাড়ি থেকে বেরিয়ে এলো দেখবার জন্য যে রেল কোনো স্টেশনে থেমেছে কিনা। না এটা কোনো স্টেশন নয়। বরং আশেপাশে যতদূর চোখ যায় লম্বা লম্বা ঘাস ব্যতীত অন্য কিছু চোখে পড়ছে না।\n\nরেল থেমেছে মাঝপথে। এমন জায়গায় রেল থামতে যাবে কেন ? তবে কি রেলের কোনো সমস্যা ? বার্কেট রেল থেকে নেমে পড়লো। আশেপাশে তাকিয়ে দেখলো চারপাশে সম্পূর্ণ জনমানবহীন পরিবেশ তৈরি হয়েছে। এমন অন্ধকার রাতে ঠিক করে কিছু দেখাও যাচ্ছে না। ঝিঁঝিঁ পোকার শব্দ শোনা যাচ্ছে দূরে কোথাও। বার্কেট একটু এগিয়ে গেল। তখনই আচমকা একটা কিছু সামনে এসে পড়লো তার। লোকটার মুখ ভর্তি সাদা দাড়িতে চেহারা দেখা মুশকিল। হাতে একটা লণ্ঠন। বার্কেটের মুখের উপর লণ্ঠনের আলো ফেলে বার্কেটকে ভালো করে দেখার চেষ্টা করল লোকটি। লণ্ঠনের আলোয় বার্কেট লোকটার পোশাক দেখতে পেল। লোকটা বোধহয় টিকিট কালেক্টর। লোকটা তার দিকে ভুরু কুঁচকে বলল,\n\n: এতো রাতে রেলগাড়ি থেকে নামতে গেলেন কেন ?\n\nবার্কেট নিজের চশমা ঠিক করে নিয়ে বলল,\n\n: আসলে দেখতে চেয়েছিলাম যে রেল কিসের জন্য থেমেছে। কোনো সমস্যা হয়েছে নাকি রেলের ইঞ্জিনে ?\n\nলোকটা বার্কেটের মুখের সামনে থেকে লণ্ঠন সরিয়ে বলল,\n\n: তেমন কিছু না। ছোটখাটো সমস্যা। একটু পরেই ঠিক হয়ে যাবে।\n\n: আচ্ছা যতক্ষণ না রেল ঠিক হচ্ছে ততক্ষণ কি একটা সিগারেট খেতে পারি এখানে দাঁড়িয়ে ?\n\n: পারবেন তবে রেল চলতে শুরু হওয়ার আগেই উঠে পড়বেন কিন্তু। তবুও রেল ছাড়ার আগে আমি দুবার ডাক দিবো… ঠিক দুবার। না উঠতে পারলে আপনাকে ছেড়েই রেলগাড়ি চলতে শুরু করবে। বুঝতে পেরেছেন ?\n\nলোকটি আঙুল দিয়ে দুই ইশারা করলো। তারপর সামনের দিকে হাঁটা ধরলো। রেলের চালকের বগির দিকে। বার্কেট রেলের সাথে হেলান দিয়ে পকেট থেকে সিগারেটের প্যাকেট বের করলো। সেখান থেকে একটা সিগারেট মুখে নিয়ে লাইটার জ্বালিয়ে সিগারেট ধরালো। সিগারেটে একটা টান দিয়ে ধোঁয়া খানিকটা ভিতরে নিল। তারপর মুখ দিয়ে বলয়ের মতো করে উপরে ছাড়লো। সিগারেট খেতে খেতে বার্কেট আশেপাশে তাকালো। কিন্তু দেখার মতো কিছুই নেই। এদিকে আকাশে চাঁদ যেন কোথাও হারিয়ে গেছে। লম্বা লম্বা ঘাস বাতাসে দুলছে। ঠিক যেন কোনো রমণী তার সামনে নৃত্য পরিবেশন করছে। বার্কেটের মনে হলো তার চোখে কিছু একটার আলো পড়ছে। আলোটা আসছে তার সামনে থেকে। লম্বা লম্বা ঘাসের ঝোপের মধ্যে থেকে। ভীষণ হালকা সেই আলো। এক জায়গা হতে অন্য জায়গায় চলাচল করছে। বার্কেটের কৌতুহল হলো। কোটের পকেট থেকে টর্চ লাইট বের করলো। কিন্তু টর্চ লাইট জ্বালালো না। আলো অনুসরণ করে এগিয়ে চলতে শুরু করলো।\n\nসেই আলো এক জায়গায় স্থির নেই। এঁকেবেঁকে কোথাও চলেছে। বার্কেট আলোর পিছনে অনুসরণ করে হাঁটতে হাঁটতে এগিয়ে গেল বেশ খানিকটা দূরে। একটু পরে আলো কোথায় যেন হারিয়ে গেল। চারপাশে এখন শুধুই অন্ধকার। বার্কেট বিরক্তের শ্বাস ফেলল। আলো অনুসরণ করতে করতে অনেক দূরে চলে এসেছে। পিছন ফিরে এগিয়ে চলল‌। একটা সময় বুঝতে পারলো সে পথ হারিয়ে ফেলেছে। মনে হচ্ছে একই জায়গায় বারবার হাঁটছে। এ যেন এক গোলক ধাঁধা। বার্কেটের ভয় পেতে শুরু করলো। সে এই লম্বা লম্বা ঘাসের জঙ্গলের মধ্যে পথ চিনতে পারছে না। ঘাসগুলোর উচ্চতা এতোটাই বেশি যে বার্কেট লাফ দিয়েও দেখতে পারছে না সে কোথায় অবস্থান করছে। টর্চ লাইট জ্বালালো। তারপর একটা পথে সোজা এগোতে থাকবে বলে মন স্থির করলো। কিন্তু পরক্ষণেই বাঁধলো বিপত্তি। যতটাই এগিয়ে চলেছে মনে হচ্ছে সে আরো গভীরে হারিয়ে যাচ্ছে। হঠাৎই একটা শব্দ শুনতে পেল। ভীষণ অদ্ভুত সেই শব্দ। যেন কোনো প্রাণী শব্দ করছে। বার্কেট বুঝতে পারলো না কিসের শব্দ। কিছুটা এগোতেই মনে হলো শব্দটা আরো জোরালো হচ্ছে। ঘাসের আড়ালে দেখতে পেল একটা সাদা প্রাণীকে।\n\nঅনেকটা মানুষের মতোই নুইয়ে আছে। এই অন্ধকারের মধ্যে টর্চ লাইটের আলোতে প্রাণীটিকে বেশ পরিষ্কারভাবে দেখা যাচ্ছে। বার্কেট আর এগোবার সাহস পেল না। টর্চ লাইট বন্ধ হয়ে গেল আপনা আপনি। প্রাণীটা কোনোকিছু খাচ্ছে। হঠাৎই প্রাণীটা তার দিকে ঘুরে তাকালো। তাকে দেখতে পেয়েছে কিনা বার্কেট জানে না। তবে সে প্রাণীটিকে ঠিকই দেখতে পাচ্ছে। এমন একটা কিছু না দেখতে পারলেই বোধহয় ভালো হতো। বার্কেটের হাত থেকে টর্চ লাইট পড়ে গেল। প্রাণীটির বর্ণনা দেওয়ার মতো কিছু নেই। প্রাণীটির কোনো চেহারা দেখা যাচ্ছে না। তবে মুখের অংশে লেগে আছে রক্ত। টাটকা রক্ত। যেন সদ্য কোনো কিছু খেয়েছে। বার্কেট ভয়ে পিছিয়ে গেল। হোঁচট খেল কিছু একটার সাথে। পিছন ঘুরে তাকিয়ে দেখলো একইরকম দেখতে আরেকটি প্রাণী। মুখে কোনো চেহারা নেই। তবুও গর্জে উঠছে। এমন তীব্র সেই শব্দ যে বার্কেটের কান ব্যাথা করে উঠলো। কানে হাত দিয়ে কান চেপে ধরলো। তরল কিছু একটা তার কান দিয়ে গড়িয়ে পড়ছে। বার্কেট বুঝতে পারছে তার কান দিয়ে রক্ত বের হচ্ছে।\n\nপ্রাণীটি তার দিকে এগিয়ে আসতে লাগলো। বার্কেট দিকবিদিক না দেখে দৌড় লাগালো। পিছনে খসখস শব্দ। ঘাস ভেদ করে পিছু নিয়েছে প্রাণীটি। তবে বার্কেটের অনুভূতি হচ্ছে আরো কয়েকটা প্রাণী হাতে পায়ে ভর দিয়ে তাকে তাড়া করছে। ডানদিকে কিছু একটা তার দিকে ঝাঁপিয়ে পড়তে গেল। কিন্তু তার আগেই বার্কেট মাথা নিচু করে ফেলল। অন্ধকারের মধ্যেও পরিষ্কার দেখতে পারছে লম্বা লম্বা ঘাসের জঙ্গলের মধ্যে থেকে তার পিছু নিয়েছে সাদা কতগুলো প্রাণী। যাদের কোনো চেহারা নেই। পুরোটাই মসৃণ। প্রাণীগুলোর একসাথে গর্জে ওঠার ফলে বার্কেটের মাথা ব্যাথা করতে শুরু করে দিয়েছে। তার মনে হচ্ছে অনন্তকাল ধরে সে ঘাসগুলোর মধ্যে দিয়ে দৌড়ে যাচ্ছে। প্রাণীগুলো তাকে ছাড়বে না। এই জঙ্গলের মধ্যেই সে মারা পড়বে। যখনি মনে করেছিল এই জঙ্গলে থেকে বের হওয়ার কোনো পথ নেই তখনই বার্কেট পা ফসকে একটা গর্তের মধ্যে পড়ে গেল। তার চশমাটা পড়ে গেছে। এই অন্ধকারের মধ্যে কোনোকিছু দেখার উপায় নেই। মাটির উপর হাতড়াতে লাগলো চশমাটা পাবার আশায়। মাটি কেমন যেন ভেজা মনে হলো। সেইসাথে পঁচা গন্ধ। অবশেষে চশমাটা পেয়ে গেল হাতের কাছে। চশমাটা পড়ে দেখলো সে একটা স্তূপের মধ্যে পড়ে গেছে। মাটি ভেজা হওয়ার কারণ মাটি রক্তে ভেসে গেছে। পাশে তাকিয়ে দেখলো মরা কতগুলো দেহ দিয়ে ঢিবির মতো বানানো হয়েছে। পঁচা গন্ধ সেখান থেকেই আসছে। রক্তাক্ত নাড়ি ভুরি, যকৃত, হৃৎপিণ্ড সহ মানবদেহের বিভিন্ন অঙ্গ প্রত্যঙ্গ সেখানে যত্রতত্র ছড়িয়ে ছিটিয়ে আছে। কোনো মতে উঠে দাঁড়ালো বার্কেট। উঠতে গিয়ে লক্ষ্য করল তার পায়ের নিচে কিছু একটা থেঁতলে গেছে। পা সরিয়ে নিল সেখান থেকে। পায়ের কাছে থাকা অর্ধ খাওয়া মানব খুলির থেকে বেরিয়ে আসা চোখের উপর সে পা দিয়েছে।\n\nবার্কেট একজন সার্জেন। নিজের ডাক্তারি জীবনে সেও বহু মৃতদেহ কেটেছে। তা নিয়ে পরীক্ষা করেছে। সেসব মানুষের চিকিৎসার জন্য। কিন্তু এমন একটা মূহুর্তে এমন সব জিনিস চোখের সামনে দেখে তার হৃদস্পন্দন দ্রুত উঠানামা করতে লাগলো। এ কোথায় এসে পড়েছে সে ? হঠাৎই পায়ের নিচে হেঁচকা টান অনুভব করলো। টাল সামলাতে না পেরে আবারো বসে পড়লো মাটিতে। অর্ধ খাওয়া মানব খুলির অংশ তার পশ্চাৎ দেশে ভীষণ জোরালোভাবে আঘাত করলো। মাটি ফেরে বেরিয়ে এলো একইরকম দেখতে প্রাণী। কিন্তু এইবার প্রাণীটির মুখ দেখা যাচ্ছে। বলতে গেলে মসৃণ মুখে গোলাকার ভাবে কতগুলো ধারালো দাঁত বেরিয়ে এসেছে। সেই ধারালো দাঁতগুলো এগিয়ে আসছে তার পা লক্ষ্য করে। একটা অর্ধ খাওয়া হাতের একটা অংশ পড়ে আছে তার পাশে। সেইটা তুলেই প্রাণীটির মুখে আঘাত করলো। তবে প্রাণীটি তার পা ছাড়লো না। আরো কয়েকবার আঘাত করলো ক্রমাগত। প্রাণীটির হাত থেকে তার পা একটু আলগা হতেই বার্কেট নিজেকে কোনরকম ছাড়িয়ে উঠতে লাগলো স্তূপের উপরের দিকে। কাঁদা মাটি আর রক্তে ভেসে যাওয়া স্তূপ থেকে উপরে উঠে এসেই শুনতে পেল রেলগাড়ির হুইসেলের শব্দ। রেলগাড়ি বোধহয় চলতে শুরু করবে।\n\nবার্কেট তাড়াতাড়ি ছুট লাগালো সেদিকে। ঘাসের জঙ্গলের মধ্যে পুনরায় প্রবেশ করল সে। তবে এবার সে নিশ্চিত যে সে সঠিক পথেই এগোচ্ছে। হুইসেলের শব্দ ভীষণ জোরালো। সামনের দিক থেকে আসছে সেই শব্দ। পিছনে এখনো তাড়া করছে সাদা সাদা সেই প্রাণীগুলো। একটা সময় সে লম্বা লম্বা ঘাসের জঙ্গলের মধ্যে থেকে বেরিয়ে এলো। ততক্ষণে রেল চলতে শুরু করেছে। বার্কেট রেলের দিকে দৌড়াতে গিয়ে রেললাইনের সাথে পা বেঁধে পড়ে গেল। তখনই একটা প্রাণী ঝাঁপিয়ে পড়লো তার উপর। বার্কেট চোখ বুজে ফেলল। ঠিক তখনই প্রাণীটি দ্রুত তার উপর থেকে সরে পড়লো। বার্কেট দেখতে পেল সেই কালেক্টর লোকটিকে। লোকটির একহাতে একটা মশাল। মশাল দিয়ে লোকটি প্রাণীগুলোকে ভয় দেখানোর চেষ্টা করছে। আর তাতে কাজও হচ্ছে। প্রাণীগুলো যেন ভয় পেয়ে আর সামনে এগোচ্ছে না। লোকটা বলল,\n\n: দ্রুত রেলগাড়ির দিকে দৌড় দাও।\n\nলোকটা প্রাণীগুলোর দিকে মশাল ছুঁড়ে মারলো। তারপর বার্কেট আর লোকটা দ্রুত দৌড় দিল রেলগাড়ির দিকে। রেল ততক্ষনে বেশ খানিকটা দূরেই এগিয়ে গেছে। সেদিকে দৌড়ে কোনোরকম উঠে পড়লো তাতে। দুজনেই তাকিয়ে আছে সাদা সাদা প্রাণীগুলোর দিকে। মসৃণ তাদের মুখ। যাতে কোনো চেহারা নেই। কিন্তু যেকোনো সময় গোলাকার ভাবে বেরিয়ে আসে ভয়ঙ্কর ধারালো দাঁত। লোকটা হাঁপাতে হাঁপাতে বলল,\n\n: ভয় নেই। ওরা আর আমাদের পিছু নিবে না। ওরা আগুন ভয় পায়। ভীষণভাবে ভয় পায়।\n\nবার্কেট ভীত কন্ঠে জিজ্ঞেস করলো,\n\n: আচ্ছা ওগুলো কি ছিল ?\n\nলোকটা বার্কেটের দিকে তাকিয়ে বলল,\n\n: ওগুলো কি তা সঠিক বলতে পারব না। তবে এটুকু জানি ওরা একটা সময় তোমার আমার মতোই মানুষ ছিল।\n\nতারপর সামনের দিকে বেশ দূরে প্রায় নিভে যাওয়া মশালের আলোর দিকে তাকিয়ে বলল,\n\n: এমনটা কেন হয় তা সঠিকভাবে বলতে পারবো না। তবে প্রতিবার ঠিক এই জায়গা দিয়ে যাওয়ার সময় রেলের ইঞ্জিন হঠাৎ কোনো কারণ ছাড়াই বন্ধ হয়ে যায়। আর রেলগাড়ি ঠিক একই যায়গায় গিয়ে থেমে পড়ে।\n\nদূরে পড়ে থাকা মশাল পুরোপুরি নিভে গেছে। বার্কেট আর লোকটা দেখতে পেল লম্বা লম্বা ঘাসের জঙ্গলের মধ্যে কেমন যেন আলোকিত হয়ে উঠছে। তারা যেন অন্ধকারের অবতার। অন্যসময় হলে হয়তো এমন একটা দৃশ্য দেখতে সত্যি ভীষণ সুন্দর লাগতো।\n\nরেলগাড়ি হুইসেল বাজিয়ে এগিয়ে চলেছে। ক্রমাগত ঝিকঝিক শব্দ প্রতিধ্বনিত হচ্ছে এই নিশুতি রাতের বেলাতে। রেলগাড়ি দুলে উঠছে মাঝেমাঝে। স্টিম ইঞ্জিনের ধোঁয়া উঠছে উপরের দিকে। কিন্তু এই ধোঁয়া ঠিক কোথায় মিলিয়ে যাচ্ছে তা বোঝার উপায় নেই। কবিগুরু রবীন্দ্রনাথের হাতে একটা দৈনিক পত্রিকা। মন দিয়ে পড়ছেন কিছু একটা। একজন বিশিষ্ট বিজ্ঞানীর সম্পর্কে বেশ লেখালেখি করা হয়েছে। একইভাবে কয়েকবছর আগে তার নোবেল পুরস্কার পাওয়ার খবর ছাপা হয়েছিল এমনই কোনো পত্রিকায়। তিনি বার্লিন যাচ্ছেন সেই বিশিষ্ট বিজ্ঞানীর সাথে দেখা করতে। তাও আবার এই রাতের বেলা। রবীন্দ্রনাথের কামড়াতে তিনি পুরোপুরি একা। জানালা দিয়ে বাইরে তাকালেন রবীন্দ্রনাথ। ঘুটঘুটে অন্ধকারে কিছু দেখা গেল না। উদ্দাম গতিতে ছুটছে রেলগাড়ি। জানালা খোলা রয়েছে। রেলের গতিবেগের ফলে ফুরফুর করে বাতাস ঢুকে পড়ছে কামড়ার মধ্যে। ভীষণ ভালো লাগছে রবীন্দ্রনাথের। বাইরে তাকিয়ে দেখল রেলগাড়ি এখন ঘন জঙ্গলের মতো একটা জায়গা দিয়ে এগিয়ে চলেছে। তবে আশেপাশে গাছপালা নেই। বরং লম্বা লম্বা ঘাস। উচ্চতায় নয় দশ ফুট তো হবেই। রবীন্দ্রনাথের মনে হলো রেলের গতি কমে যাচ্ছে। হঠাৎই একটা বেদম ঝাঁকুনি খেয়ে রেলগাড়ি থেমে গেল।",
        "image": "https://golpoboli.com/wp-content/uploads/2022/11/maxresdefault-823x450.jpg"
    },
    {
        "storyId": 26,
        "id": "26",
        "categoryAll": "All",
        "category": "Mystery",
        "otherCategory": "",
        "title": "আমাজন রহস্য",
        "story": "অজানা রহস্যে ঘেরা এই আমাজন অরণ্য। ৭০ লাখ বর্গ কিলোমিটার অববাহিকা পরিবেষ্টিত এই অরণ্যের প্রায় ৫৫ লাখ বর্গ কিলোমিটার এলাকাটি মূলত আর্দ্র জলবায়ু দ্বারা প্রভাবিত। আমাজন অরণ্য আমাজন নদীর অববাহিকায় পৃথিবীর সবচেয়ে বড় নিরক্ষীয় বন, যা দক্ষিণ আমেরিকা মহাদেশের উত্তরভাগের ৯টি দেশের অন্তর্ভুক্ত।\n\nআমাজন অরণ্য ৬০ ভাগ ব্রাজিলে, ১৩ ভাগ পেরুতে এবং বাকি অংশ কলম্বিয়া, ভেনিজুয়েলা, ইকুয়েডর, বলিভিয়া, গায়ানা, সুরিনাম এবং ফ্রেঞ্চ গায়ানাতে।\n\nআমাজন অরণ্যের গুরুত্ব অনেক। আমাজন বিশ্বের প্রাকৃতিক সপ্তাশ্চার্যের একটি। দক্ষিণ আমেরিকা মহাদেশের মোট আয়তনের ৪০% এই বনের দখলে। আমাজন বন অত্যন্ত দুর্গম। তবে দক্ষ গাইড সহ নদীপথে ভ্রমন এই নিরক্ষীয় বনের প্রাকৃতিক বিস্ময় দেখার সবচেয়ে ভাল উপায়।\n\nফ্রান্সিসকো দে ওরেলানা, স্প্যানিশ এই পর্যটক প্রথম মানব, যিনি আমাজন নদী ধরে পৌঁছে যান পৃথিবীর সবচেয়ে বড় রেইন ফরেস্ট আমাজনে। যার আয়তন ৫৫ লাখ বর্গ কিলোমিটার। এই বনের বুক চিরে বয়ে গেছে আমাজন নদী। যে নদী প্রতি সেকেন্ডে ৪.২ মিলিয়ন ঘন ফুট পানি নিয়ে ফেলে সাগরে। গোটা পৃথিবীর ২০ শতাংশ অক্সিজেন উৎপাদন করে আমাজন। যে কারণে আমাজনকে বলা হয় পৃথিবীর ফুসফুস।\n\nছোট পোকা-মাকড় আর রং-বেরঙের পাখিতে সমৃদ্ধ এই বনের প্রাণী ও উদ্ভিদ বৈচিত্র্য গবেষকদেরও বিস্মিত করে। প্রায় ৪০০-এর বেশি আদিবাসীর বসবাস এই বনে। যাদের বেশির ভাগেরই আধুনিক পৃথিবীর সঙ্গে কোনো যোগাযোগ নেই। এখনো আমাজনের বহু গহীন স্থানে মানুষের পা পড়েনি। সোনার শহরের খোঁজে শত শত বছর ধরে এই বনেই ছুটে এসেছেন অভিযাত্রীরা। নানা রহস্য আর রোমাঞ্চ আমাজনের আসল সৌন্দর্য্য।\n\nগোপন, লুকানো ও নিষিদ্ধ জিনিসের প্রতি মানুষের বাড়তি কৌতূহল রয়েছে। সেই কৌতূহল থেকেই মানুষ অভিযান করে, গবেষকরা খুঁজে বেড়ান রহস্যময়তার পেছনের রহস্য। পৃথিবীর সবচেয়ে বড় বন আমাজন তেমনই এক রহস্য।\n\nপৃথিবীর মানচিত্রের দিকে তাকালে সবুজে আচ্ছন্ন সবচেয়ে বড় ভাগটি আমাজনের। গরম আবহাওয়াচ্ছন্ন এই রেইন ফরেস্ট মোট নয়টি দেশজুড়ে বিস্তৃত। রেইন ফরেস্ট আমাজনে মাত্র দুটি ঋতু রয়েছে। গ্রীষ্ম ও বর্ষা। গরম প্রধান এই বনে ছয় মাস গ্রীষ্ম ও ৬ মাস বর্ষা থাকে। এই বনে গুমোট গরম আবহাওয়া কখনোই সরে যায় না। প্রায় সব সময় ৮০ ডিগ্রি ফারেনহাইট তাপমাত্রা থাকায় এই বনে পথ চলা খুবই কষ্টের।\n\nএছাড়া এখানকার আর্দ্রতা থাকে ৭৭ থেকে ৮৮ শতাংশ। যে কারণে অল্পতেই হাঁপিয়ে যান বনে প্রবেশকারীরা। আমাজনে সারা বছর বৃষ্টিপাত হয় এমনটি ভাবলে ভুল হবে। বরং রেইন ফরেস্ট বলা হয় এখানকার অত্যধিক আর্দ্রতা, বৃষ্টিপাত (বর্ষা মৌসুমে) এবং গরম আবহাওয়ার কারণে।\n\nগরম আবহাওয়া, বৃষ্টিপাত এবং আর্দ্রতার কারণে এ বনে উদ্ভিদ ও প্রাণিকুলের বৈচিত্র্যময় সমাহার ঘটেছে। বিশ্বের অন্যতম শক্তিশালী ইকো সিস্টেম সমৃদ্ধ আমাজনের বয়স কম করে হলেও ৩ হাজার বছর। এখানে আছে ১২০ ফুট উঁচু গাছ, ৪০ হাজার প্রজাতির উদ্ভিদ, ২৫ লাখ  প্রজাতির কীট-পতঙ্গ, ১ হাজার ২৯৪ প্রজাতির পাখি, ৩৭৮ প্রজাতির সরীসৃপ, ৪২৮ প্রজাতির উভচর এবং ৪২৭ প্রজাতির স্তন্যপায়ী প্রাণীসহ হাজারো প্রজাতির অজানা জীব-অণুজীব। গবেষকরা শুধু আমাজনের ব্রাজিল অংশেই ১ লাখ ২৮ হাজার ৮৪৩টি অমেরুদণ্ডী প্রজাতি আবিষ্কার করেছেন।\n\nআমাজনের প্রাণী-বৈচিত্র্যের ছোট একটি উদাহরণ পেলেই চমকে উঠতে হয় আমাজনে পেরুর অংশের একটি গাছে ৪৩ হাজার প্রজাতির পিঁপড়ার সন্ধান মিলেছে। সমগ্র ব্রিটেনেও এত প্রজাতির পিঁপড়ার দেখা পাওয়া যায়নি এখন পর্যন্ত। চিকিৎসা বিজ্ঞানে যত পথ্য আমরা জানি, তার প্রায় ৩৭ শতাংশ আসে আমাজনের বৃক্ষরাজি থেকে।\n\nএখানকার  প্রাণী-বৈচিত্র্য অতুলনীয়। এ বনের স্তন্যপায়ীদের মধ্যে উল্লেখযোগ্য হলো জাগুয়ার, গোলাপি ডলফিন (একমাত্র প্রজাতির ডলফিন, যা স্বাদু পানিতে বাস করে), তামানডুয়া, তাপির, মানাতি, ইঁদুর, কাঠবিড়ালি, বাদুড় ইত্যাদি। পাখিদের মধ্যে উল্লেখযোগ্য হলো ঈগল, টুকান, হোয়াটজিন, দ্রুতগামী হামিং বার্ড এবং আরও রং-বেরঙের অনেক পাখি। পৃথিবীর সব পাখির এক-পঞ্চমাংশ এ বনের অধিবাসী। মাছের মধ্যে আছে মাংসাশী লাল পিরানহা, বিপজ্জনক বৈদ্যুতিক মাছ এবং স্বাদু পানির অন্যতম বড় মাছ-পিরারুকু, যার ওজন ১৫০ কেজি পর্যন্ত হতে পারে। উভচর প্রাণীর মধ্যে বিস্ময় জাগাবে লাল চোখের গেছো ব্যাঙ। আছে পয়জন ফ্রগ। রঙিন এই ব্যাঙের ছোঁয়াতেই বিষক্রিয়ায় জীবন হারাতে পারে একজন পূর্ণ বয়স্ক মানুষ। তা ছাড়া রয়েছে কুমির, অ্যালিগেটর, কচ্ছপ প্রভৃতি।\n\nমিথ্যা নয় সত্যি! সোনার সন্ধানে স্প্যানিস কিছু মানুষ আমাজনে প্রবেশ করেছিলেন। তাদের বেশির ভাগই আর ফিরে আসেননি। যে কজন জীবন নিয়ে ফিরতে পেরেছেন তারা বলেছেন, ঐ বনে বিষাক্ত পানি আছে। আছে মানুষখেকো সাপ। আর আছে ফুটন্ত নদী, যার পানি নিচ থেকে টগবগিয়ে ফুটছে।\n\nসে মিথ্যা এবার বাস্তব হলো। আমাজন বনে সত্যিই রয়েছে ফুটন্ত নদী। এই রহস্যময় নদীর পানির তাপমাত্রা ৮৬ ডিগ্রি সেলসিয়াস। এর পানি এত গরম যে তাতে মানুষ মারা যেতে পারে। আমাজনের অ্যানাকোন্ডা নিয়েও নানা রকমের মিথ্যা রয়েছে। মানুষ গিলে ফেলা সাপের কথা উঠলেই দৈত্যাকার অ্যানাকোন্ডার দিকে অভিযোগের আঙ্গুল ওঠে। কিন্তু বাস্তবে মানুষের কাছ থেকে দূরে থাকতেই পছন্দ করে এই দৈত্যাকার সাপ। পৃথিবীর সবচেয়ে বড় আকারের এই সাপ আমাজনের আতঙ্ক বলেই জানেন সাধারণ মানুষ। আমাজনের গ্রিন অ্যানাকোন্ডার ওজন প্রায় ১৫০ থেকে ২২৭ কেজি। লম্বায় ২৭ থেকে ৩০ ফুট পর্যন্ত হয়ে থাকে। শীতল রক্তবিশিষ্ট এই প্রাণীটি রাতে শিকারে বের হয়। এই দৈত্যাকার অ্যানাকোন্ডার বিষ নেই। এ ছাড়া আমাজনে রয়েছে ব্ল্যাক কেইম্যান কুমির। পৃথিবীর সবচেয়ে বড় কুমির এটি। দৈর্ঘ্যে ৯ থেকে ১৬ ফুট পর্যন্ত লম্বা ব্ল্যাক কেইম্যানের ওজন হতে পারে প্রায় ৪০০ কেজি।\n\nআমাজন নদীর সবচেয়ে বড় আকর্ষণ গোলাপি ডলফিন। গোলাপি রঙের ডলফিন মিঠাপানির সবচেয়ে বড় সাইজের ডলফিন। প্রায় সাড়ে আট থেকে সাড়ে নয় ফুট লম্বা এই গোলাপি ডলফিন। এদের মস্তিষ্কের আয়তন মানুষের মস্তিষ্কের চেয়ে শতকরা ৪০ ভাগ বেশি বলে গবেষকদের কাছে গোলাপি ডলফিনের আলাদা গুরুত্ব আছে।\n\nআমাজনের অন্যতম প্রাণী হলো পিরানহা। আকারে ছোটখাটো হলেও মাংসাশী পিরানহা খুবই হিংস্র। একঝাঁক পিরানহা যখন একসঙ্গে নদীতে সাঁতরে চলে, তখন তাদের ধারালো দাঁত যে কোনো সাইজের প্রাণীদের মুহূর্তের মধ্যে নিশ্চিহ্ন করে ফেলতে পারে। পিরানহা মাছের চোয়াল এবং দাঁত এতটাই শক্ত এবং ধারালো যে আমাজনের আদিবাসীরা এদের দাঁত দিয়ে হাতিয়ার তৈরি করে। মাত্র ১৮ ইঞ্চি লম্বা পিরানহার প্রায় ৬০ রকমের প্রজাতি শুধু আমাজন নদীতেই দেখা যায়।\n\nআবহাওয়া, ভৌগোলিক অবস্থান, ক্রমাগত বিরূপভাবে পরিবর্তনশীল বৈশ্বিক জলবায়ু, মানুষের করাল আঘাতসহ নানা কারণে ধ্বংস হচ্ছে আমাজন। গত ৪০ বছরে আমাজনের শতকরা প্রায় ২০ ভাগ ধ্বংস করে ফেলা হয়েছে। ২০০৪ সালে আমাজনের ২৭ হাজার বর্গ কিলোমিটার বন উজাড় হয়েছিল, যা একটি রেকর্ড। সয়া এবং গম চাষ আমাজনের রেইন ফরেস্ট উজাড়ের জন্য অনেকটা দায়ী। পারার কাছের শহর গড়ে তুলতে ৪০০ হেক্টর জমি পুড়িয়ে ফেলা হয়েছিল আমাজনের। বন উজাড় হওয়ার সঙ্গে সঙ্গেই বিক্রি হয়ে যাচ্ছে সেখানকার কাঠ। অবৈধভাবে উজাড় হওয়া আমাজন এখন চারণ ক্ষেত্র হিসেবে ব্যবহৃত হচ্ছে।\n\nআমাজনের ভিতরে সোনার খনি খুঁজে বেড়ায় সংঘবদ্ধ চোরাকারবারিরা। শত শত বছর ধরে আমাজন এই সোনা সন্ধানী চোরাকারবারিদের হাতে ধ্বংস হচ্ছে। প্রতিদিনই আমাজনকে ধ্বংস করে চলেছে মানুষ। প্রতিদিন, প্রতি মিনিটে ১৫০ একর এবং বছরে ৭৮ মিলিয়ন একর করে ধ্বংস হচ্ছে আমাজন।",
        "image": "https://golpoboli.com/wp-content/uploads/2021/01/%E0%A6%86%E0%A6%AE%E0%A6%BE%E0%A6%9C%E0%A6%A8-%E0%A6%B0%E0%A6%B9%E0%A6%B8%E0%A7%8D%E0%A6%AF.jpg"
    },
    {
        "storyId": 27,
        "id": "27",
        "categoryAll": "All",
        "category": "Romantic",
        "otherCategory": "",
        "title": "সিনিয়র বৌ",
        "story": "আমি সাকিব। সবেমাত্র কলেজে উঠছি। আজ আমার বড় ভাইয়ার বিয়ে। আমরা সবাই রেডি কিন্তু ভাইয়াকে খুজে পাওয়া গেল না। অনেক খোজার পর ভাইয়ার ঘর থেকে একটা চিঠি পাওয়া গেল। ভাইয়া নাকি তার ভার্সিটির কোন এক মেয়েকে ভালবাসে। সে তাকে ছাড়া আর কাউকে বিয়ে করবে না। তাই সে বাড়ি থেকে চলে গেছে।\n\nঐদিকে মেয়ের বাড়ি থেকে ফোন দিচ্ছে, তাদের সব রেডি। বাবা কি করবেন বুঝতে পারলেন না। হঠাত কি মনে করে আবার মেয়ের বাবার কাছে ফোন দিলেন। তারপর আরেক পাশে চলে গেলেন। তাদের ভিতর কি কথা হল আমরা শুনতে পেলাম। কথা বলা শেষে বাবা ভাইয়ার পান্জাবী, পায়জামা, বিয়ের পাগরী নিয়ে এসে আমাকে দিয়ে বললেন -\n\n:- এইগুলা পড়ে এস,\n\n:- মানে কি বাবা? এইগুলা পড়ব কেন?\n\n:- কারন এই বিয়ে এখন তুমি করবে।\n\n:- কি!! আমি বিয়ে করব। আমারত বিয়ের বয়স ই হয়নি। তাছাড়া বিয়ে করে বৌকে খাওয়াব কি??\n\n:- সেইটা তোমাকে ভাবতে হবে না। তোমাকেই এই বিয়ে করতে হবে। আর কোন কথা না বলে এইগুলা পড়ে এস। \n\nবাবার মুখের উপর কথা বলার সাহস আমার নাই। তাই বাধ্য হয়ে বিয়েটা করতে হল। আজ আমার বাসর রাত। বাড়ির সবাই বৌ নিয়ে ব্যস্ত। আমি ছাদে বসে সিগারেট খাচ্ছি। সিগারেট আমি খাইনা। কিন্তু আজ কেন জানি খুব খেতে ইচ্ছা করতাছিল। তাই বাবার সিগারেটের প্যাকেট নিয়া আসছি। সিগারেট খাচ্ছি হঠাত পেছন থেকে পাশের বাসার ভাবি ডাক দিল\n\n:- এই যে মি.সাকিব। এখানে কি করছ??\n\n:- কিছুনা ভাবি। এইত আকাশ দেখতেছি।\n\n:- নতুন বৌ রে রাইখা আকাশ দেখ। চল বাসায় চল। সবাই তোমার জন্য Wait করতাছে।\n\nআমি ভাবির পিছন পিছন যাচ্ছি। হঠাত ভাবি বলল-\n\n:- সাবধানে বিড়াল মাইরো ভাই,,\n\n:- তোমার কথা বুঝলাম না ভাবি।\n\n:- থাক আর বুঝতে হবে না।\n\nআমি আসলেই বুঝতে পারি নাই, বিড়াল মারাটা কি?\n\nসবাই আমাকে জোর করেই বাসর ঘরে ঢুকিয়ে দিল। আমি ঢুকে দেখি নীর (আপনাদের তো বলাই হয় নাই আমার বৌয়ের নাম নীর। ও আমার থেকে ২ বছরের বড়) খাটে বসে আছে। আমি গিয়ে সোফায় বসলাম। ও একগ্লাস দুধ এনে আমাকে দিল। আমি অর্ধেকটা খেলাম। ও গিয়ে খাটে বসল। আমি চোখ বুঝলাম। অনেক ক্লান্ত থাকায় ঘুমিয়ে পড়লাম।\n\nহঠাত ঘুম ভেঙ্গে গেল। একি আমি খাটে শুয়ে আছি। নীর আমাকে জরিয়ে ধরে ঘুমিয়ে আছে। আমার কাপর change। ইশশ। বুঝলাম নীর change করছে। এখন খুব রাগ হচ্ছে। তাই ভাবলাম বারান্দায় গিয়ে সিগারেট খাই। কিন্তু ওঠার সাথে সাথে নীর বলল-\n\n:- ঐ কই যাও??\n\n:- আপনি কে যে আপনাকে বলব।\n\n:- আমি তোমার বৌ। আর আপনি আপনি করতেছ কেন??\n\n:- আপনি আমার থেকে দুই বছরের বড়।\n\n:- তাতে কি আমি এখন তোমার বৌ। তাছাড়া বিয়ে যখন করছ। বৌয়ের মর্যাদাতো দিতেই হবে। আসো খাটে আস। (নীর)\n\n:- ঐ আমি আপনাকে ইচ্ছা করে বিয়ে করিনি।\n\n:- শোন। আমি বিয়ের আগে সম্পর্ক করি নি। কারণ আমার সপ্ন ছিল, আমার স্বামী। আমি আমার স্বামী কে ভালবাসব। যেহেতু তুমি আমার স্বামী। তাই তোমাকে আমি ভালবাসি। তোমাকেও আমাকে ভালবাসতে হবে। আস ঘুমাইতে আস।\n\n:- দেখুন আমি আপনাকে ভালবাসতে পারব না।\n\n:- বিয়ে যেহেতু করেছিস,ভালবাসতেই হবে। বিয়ের আগে যত টান্কি মারছ, সব ভুইল্লা যাও। এখন যদি কোন মেয়ের দিকে তাকাও না চোখ উঠাইয়া দিমু। No hunky punky\n\n:- আপনি আমার সাথে এভাবে কথা বলতাছেন কেন??\n\n:- ঐ তুই খাটে আসবি না আমি তোর বাপকে ডাকব।\n\nবুঝলাম খাটে যেতেই হবে। কারন এই মেয়েকে বিশ্বাস নাই, বাবকে ডাক দিতেই পারে। তাই বাধ্য হয়ে খাটে গেলাম। এই মাইয়া আবার জরাইয়া ধরছে। ‘ইয়া আল্লাহ আমারে এই পেত্নীর হাত থেকে বাচাও’ এইটা বইল্লা গুমাইয়া পরলাম।\n\nসকালে একটু দেরি করেই ঘুম থেকে উঠলাম। নাস্তা করে বাহিরে গেলাম। বন্ধুরা আমার বিয়ের খবর শুনে খুব খুশি হল কিন্তু ওরা বাশটা ঠিকই দিল। ২০০০ টাকা খাওয়াতে হইছে। হঠাত ফোন বেজে উঠল দেখি Unknown Number. আমি Unknown number কল রিসিভ করি না। পরপর তিনবার রিং হওয়ার পর কল রিসিভ করলাম-\n\n:- আসসালামু আলাইকুম। (আমি)\n\n:- অলাইকুম আসসালাম। কোথায় তুমি? (মেয়ে কন্ঠ)\n\n:- কে আপনি?\n\n:- আমি তোমার বৌ। তারাতারি বাসায় আস। বাবার বাড়িতে যাব।\n\n:- তো যান। আমি এসে কি করব। আপনার বাবার বাড়ি আপনি যাবেন, তাতে আমার কি?\n\n:- তুমি যাবা না??\n\n:- আমি কোথাও যাব না।\n\nএই বলে ফোন কেটে দিলাম। কিছুখন পর আবার ফোন বেজে উঠল।\n\n:- হ্যালো আব্বু।\n\n:- কই তুমি?\n\n:- আমিত বাজারে আসছি।\n\n:- তাড়াতাড়ি বাসায় আস।\n\n:- ওকে আব্বু আসতেছি।\n\nবন্ধুদের বিদায় দিয়ে বাসায় আসলাম। তারপর বাবা পাঠিয়ে দিল আমাকে নীরদের বাড়ি। ওদের বাড়িতে আমরা ৫ জন গেলাম। আমি, আমার কাজিন ফারাবি, শুভ, অধরা আর কুমু। যাই হোক ওদের বাড়ি যেতে যেতে রাত হয়ে গেল।\n\nরাতে খাওয়া দাওয়ার বিশাল আয়োজন করল। খাওয়া শেষে আমাকে একটা রুমে বসিয়ে রাখা হল। সালার কাজিন গুলাও নিয়ে আসলাম সময় কাটানোর জন্য, আর তারা গল্প মারতাছে। একা বসে Boring feel করতেছিলাম। তখন আমার কিছু শালী আসল।\n\n:- কেমন আছেন দুলাভাই?\n\n:- জ্বী। ভাল আপনারা?\n\n:- আমরাও আছি ভালই। একা একা ভাল লাগতেছে না। তাই না। আপুকে পাঠাব??\n\n:- আরে না। আমি ঠিক আছি।\n\n:- দুলাভাই আপনি কিন্তু দেখতে অনেক স্মার্ট। আপনার সাথে আমার আপুর বিয়ে না হলে আমি আপনার সাথে প্রেম করতাম।\n\n:- হা হা হা হা। আপনিও দেখতে অনেক সুন্দর\n\n:- আচ্ছা ভাইয়া তবে আমরা উঠি। টেনশন কইরেন না। আপনার বৌকে পাঠাচ্ছি।\n\nএ কথা বলে ওরা চলে গেল। কিছুক্ষন পর নীর আসল। এসে দরজা লাগিয়ে দিল। তারপর আমাকে আমাকে খাটের উপর ফেলে আমার উপর উঠে বলল-\n\n:- ভালইতো ফেবুতে প্রেম করতে পার। এখন বৌকে ভালবাসতে পার না?\n\n:- মানে কি? আপনি আমার ফোন কেন ধরছেন? আপনি আমার উপর থেকে সরুন।\n\n:- আমি ধরতেই পারি কারন আমি তোমার বৌ। আমি সব ধরতে পারি।\n\nএই বলে ও আমাকে কিস করা শুরু করল।\n\nFirst-time আমি এইরকম fellings পেলাম। Really আমার কেমন যেন fellings হল। মনে হল আমি কোথাও হারিয়ে যাচ্ছি।\n\nঠক ঠক। দরজায় কেউ করা নারছে।\n\nও উঠে দরজা খুলতে গেল। শালিরা এসেছে\n\n:- ভাইয়া সরি। আমরা বুঝতে পারি নাই। কি দুলাভাই ডিসট্রাব করলাম নাকি??\n\n:- না না। ভিতরে আসুন।\n\n:- না ভাইয়া, আসব না। গুড নাইট ভাইয়া।\n\nওরা চলে গেল। নীর আবার আমার দিকে আসছে।\n\n:- দেখুন, আমি বাচ্চা ছেলে। আমার সাথে এরকম করবেন না।\n\n:- তুমি বাচ্চা ছেলে!! ফেসবুকেতো ঠিকই রোমাঞ্চ করতে পার। নিজের বৌয়ের সাথে করতে পার না?\n\n:- দেখু…………\n\n:- কোন দেখা দেখি নাই যা হবার সরাসরি হবে।\n\nএই মেয়ের হাত থেকে বাচা impossible. যাইহোক কোন মতে রাতটা কাটিয়ে দিলাম।\n\nপরেরদিন ওর সব আত্মীয় আমাকে দেখতে আসল। সবার সাথে একে একে পরিচয় করাইয়া দিল। ওদের ওখানে দুই দিন ছিলাম। দুইদিনে খুব আদর যত্ন করেছে ওরা। বাড়িতে আসার পথে ও ফুসকা খেতে চাইল।\n\n:- এই যে আমি ফুসকা খাব। (নীর)\n\n:- ঐ আপনি ফুসকা খেতে চাইলে তাতে আমার কি? যান না খেয়ে আসুন।\n\n:- ঐ তুমি সবসময় এরকম কর কেন? আমাকে কি তুমি মেনে নিতে পারনি?\n\n:- না পারিনি। (একটু রাগি কন্ঠে বল্লাম)\n\n:- মেনেতো নিবাই। তারপর……..\n\n:- কি তারপর? বলুন\n\n:- থাক। আগে ফুসকা খাব। চল আমায় ফুসকা খাওয়াও।\n\nবাধ্য হয়ে ফুসকা খাওয়ালাম। যাইহোক বাড়িতে আসলাম। আমি একটু বাহিরে গেলাম friends সাথে দেখা করতে। বন্ধুরা আমাকে বলল-\n\n:- কিরে বিয়ে করে বউ পাগলা হয়ে গেলি?\n\n:- আরে না। বউ পাগলা কেন হব। এমনি ওদের বাড়িতে গেছিলাম।\n\n:- ভাই তোর কপাল। সালা আমাদের কপাল। ভালই মজায় আছ। শশুর বাড়ি যাচ্ছ। (রিদয় বলল)\n\n:- ব্যাটা বিয়াতো করনাই। মজা মনে করতাছ। বিয়া কর তারপর বুঝবা কত ধানে কত চাল।\n\nকিরিং কিরিং\n\nনীর কল দিচ্ছে, ৫ বার দেয়ার পর রিসিভ করলাম।\n\n:- ফোন ধরতে এত সময় লাগে কেন? (রাগি কন্ঠে নীর বলল)\n\n:- না মানে…….\n\n:- মানে কি? রাত ১১ টা বাজে এখনও বাহিরে। তারাতারি বাসায় আস।\n\nফোনটা কেটে দিয়ে আড্ডায় মন দিলাম। আবার আব্বু ফোন দিল। এই মেয়ে sure\n\nআব্বুকে বলছে।\n\n:- হ্যালো আব্বু।\n\n:- কই তুমি?\n\n:- এইতো আব্বু রিদয়ের বাসায়।\n\n:- এত রাতে ওখানে কি? just ২০ মিনিটের মধ্যে বাসায় আসবা।\n\nবাবা ফোন রেখে দিল। বাসায় যাইতে হবে, না গেলে problem হবে। তাই বন্ধুদের বিদায় দিয়ে ১২ টার দিকে বাসায় আসলাম। সবাই ঘুমিয়ে গেছে। মা টেবিলে বসে আছে খাবার নিয়া। সত্যি মায়ের ভালবাসা অতুলনীয়।\n\n:- যা হাতমুখ দুয়ে আয়। আমি খাবার দিচ্ছি।\n\n:- ঠিক আছে মা।\n\nরুমে যেতেই দেখি নীর বসে আছে। আমার সাথে কথা বলল না। আমিও কোন কথা না বলে, কাপর চেন্জ করে খাবার খেতে চলে গেলাম।\n\n:- বৌমাকে ডাক দে? ও এখনও না খেয়ে আছে। আমি বলেছিলাম সবার সাথে খেতে। কিন্তু ও তোকে ছারা খাবেনা। ডাক দে।\n\n:- আমি পারব না। তুমি ডাক দাও।\n\nমা নীরকে ডাক দিল। ও খাবার খেল। আমার খাবার খাওয়া শেষে শুতে চলে গেলাম। ও আসল। চুপ করে শুয়ে গেল। আজ আর কোন কথা বলল না। সত্যি আজ কেমন যেন কিছু miss করছি। হয়ত ওর দুষ্ট মিস্টি আদরগুলো। তাহলে কি আমি ওর প্রেমে পরছি।\n\nসকাল বেলা থেকে আমার খুব পেটে ব্যাথা শুরু করে। বুঝতে পারছি না। প্রচন্ড ব্যাথায় জ্ঞান হারিয়ে ফেলি এরপর আর কিছু মনে নাই। যখন জ্ঞান ফিরল তখন আমি হাসপাতালে শুয়ে আছি। রাত ৪ টার মত হবে। নীর আমার পাশে বসে আছে। মনে হয়না সারারাত ঘুমাইছে। চোখ দুটো লাল। হয়ত কান্না করছে। মেয়েটা আমাকে অনেক ভালবাসে। না একে আর কষ্ট দেয়া যাবেনা। আমাকে নরতে দেখে আম্মুকে ডাক দিল। বাহিরে আব্বু আম্মু বসা ছিল। আব্বু আর নীরকে বাসায় পাঠিয়ে দিলাম। আম্মু গেল না। আমার কাছেই থেকে গেল। যাইহোক আমিও ঘুমিয়ে পরলাম। পরেরদিন আমি বাসায় চলে আসলাম।\n\nসারাদিন বৌকে কাছে পেলাম না। ওকে যে আমি ভালবাসি, এটাতো বলতে হবে। যাইহোক রাতে আমার জন্য রুমে খাবার নিয়া আসল।\n\n:- আমি এগুলা খেতে পারব না। (আমি)\n\n:- কেন? কি হইছে?\n\n:- কেউ খায়াইয়া দিলে খেতাম।\n\n:- কি ব্যাপার। something is wrong\n\n:- থাক লাগবে না। আমি খাব না।\n\n:- আরে না। আমি খায়াইয়া দিচ্ছি।\n\nও আমাকে খায়াইয়া দিল। খাবার শেষে ও প্লেট নিয়া চলে যাচ্ছে। তখনই ওর হাত ধরে টেনে আমার বুকের কাছে নিয়া আসলাম।\n\n:- কি ব্যাপার। আজ এত রোমান্টিক।\n\n:- কারণ, আজ আমার সিনিয়র বৌকে ভালবেসে ফেলেছি।\n\n:- তাই বুঝি। এই যে, আমি তোমার সিনিয়র মুখ সামলে কথা বল।\n\n:- তাই না। Husband সব সময় বৌ এর থেকে বড় হয়।\n\nওকে কাছে এনে কপালে kiss করলাম।\n\n:- প্লেটটা রেখে আসি। তারপর বুঝাচ্ছি কে সিনিয়র আর কে জুনিয়র। (নীর প্লেট নিয়ে যেতে যেতে বলল)\n\nএরপর কি হল সেটা আর বলতে চাইছি না…..\n\nযাইহোক আমার সিনিয়র বৌকে পেয়ে আমি happy……\n\n",
        "image": "https://golpoboli.com/wp-content/uploads/2017/08/bou.jpg"
    },
    {
        "storyId": 28,
        "id": "28",
        "categoryAll": "All",
        "category": "Horror",
        "otherCategory": "",
        "title": "সত্যি ভূতের গপ্পো",
        "story": "দেশের বাড়ি কাজলদীঘিতে যাচ্ছি আমার এক আত্মীয়ের বিবাহ অনুষ্ঠানে।\n\nযাওয়ার আগে বার বার করে আমার সেই আত্মীয়দের বলেছি, একজন যেনো লোক কিংবা একটা ট্রলি যেনো চকে থাকে। কেনোনা আমার দেশের বাড়ি যাওয়ার সবচেয়ে দুর্গম রাস্তা হচ্ছে এই শেষের দশ কিলোমিটার। ট্রলি ছাড়া যাওয়ার একমাত্র বাহন এগারো নম্বর গাড়ি। মানে পায়দল।\n\nঅফিসের কাজ শেষ করে ঠিক সাড়ে পাঁচটায় রওনা হলাম। ছ’টা দশের মেদনিপুর লোকাল।\n\nহাওড়া স্টেশনে যখন পৌঁছলাম তখন ছ’টা বাজে। টিকিট কেটে ট্রেনে উঠলাম। ট্রেন ছাড়লো দশমিনিট লেটে, ছটা কুড়িতে। ঝাল মুড়ি চা, সহযাত্রীদের সঙ্গে তাস খেলতে খেলতে আমার গন্তব্য স্টেশনে এসে নামলাম রাত সাড়ে নটা।\n\nএখান থেকে বাসে পাক্কা এক ঘন্টা চল্লিশ মিনিটের রাস্তা। তারপর চকে পৌঁছবো।\n\nলাস্ট বাস।\n\nস্ট্যান্ডে এসে দেখলাম। বাস আছে, কন্ডাক্টর ড্রাইভার নেই। যাত্রী বলতে গোটা পনেরো জন।\n\nসারাদিনে মাত্র চারটে বাস যায় আমাদের ওপাশে।\n\nখোঁজ নিয়ে জানলাম, আমি আপ ট্রেনে এসেছি। ডাউন ট্রেন এলে তার প্যাসেঞ্জার নিয়ে তবে বাস ছাড়বে।\n\nঅগত্যা মুড়ি ঠান্ডা আলুর চপ সহযোগে উষ্ণগরম চা খেয়ে পেটের খিদে মেটালাম।\n\nডাউন ট্রেন এলো দশমিনিট লেটে। গাড়ির ড্রাইভার কন্ট্রাক্টর এলেন। অতবড়ো বাসে সাকুল্যে আমরা গোটা পঁচিশ যাত্রী।\n\nবাস ছাড়লো দশটা পনেরো নাগাদ।\n\nএতোক্ষণ বেশ ভালো ছিলাম হঠাৎ কেমন ঠান্ডা ঠান্ডা হাওয়া দিলো। বাসের কন্ডাক্টরকে জিজ্ঞাসা করলাম ব্যাপারাটা কি।\n\nযা গরম পরেছে কয়েকটা দিন, মনে হচ্ছে কোথাও বৃষ্টি পরছে। তাই ঠান্ডা হাওয়া ছেড়েছে।\n\nসব্বনাশ। আমার বুকে কাঁপন দিলো। দশ কিলোমিটার রাস্তা আমাকে পার হতে হবে। যদিও চিন্তার কোন কারণ নেই চকে লোক থাকবে।\n\nমাঝে মাঝে বাস থামছে লোক নামছে। ওঠার কোন প্যাসেঞ্জার নেই। এতো রাতে কে উঠবে। যারা আছে তার সবাই ট্রেণ থেকে নেমে বাড়ি যাচ্ছে। আমি ঘরির দিকে তাকাই।\n\nঠিক এগারোটা চল্লিশ নাগাদ চকে এসে বাস থামলো। দেখলাম তখন আমরা বাসে মাত্র সাতজন যাত্রী।\n\nআমিই একমাত্র চকে নামলাম। আর কেউ নামলো না।\n\nআমাকে নামিয়ে দিয়ে বাস হুস করে বেরিয়ে গেলো।\n\nচোখে অন্ধকার দেখছি।\n\nচারদিক ঘুট ঘুটে অন্ধকার। একবারে শুনসান। ধারে কাছে কেউ নেই। একটু আলোর চিহ্ন পর্যন্ত দেখতে পাচ্ছি না।\n\nবাসের পেছনের লাল লাইটটা ক্রমশঃ অন্ধকারে মুখ ঢাকা দিলো।\n\nস্থানুর মতো কিছুক্ষণ দাঁড়ালাম। মনটা খারাপ হয়ে গেলো। এতোবার বলা সত্বেও কেউ এলো না।\n\nমোবাইলটা পকেট থেকে বারকরলাম। হায় কপাল একটা টাওয়ারও নেই।\n\nআকাশের দিকে তাকালাম। আকাশটা কেমন লাল। এতো অন্ধকার হাত পনেরো দুরের রাস্তাটুকু খালি দেখতে পাচ্ছি তারপর ঘুটঘুটে অন্ধকার সব কিছু গ্রাস করে নিয়েছে। জোনাকীর ইতি উতি আলোটুকু পর্যন্ত নেই। একমাত্র ঝিঁঝিঁ পোকার তারস্বর চিৎকার ছাড়া। ভীষণ বিরক্ত লাগলো। ভাবলাম একবার পরিদার বাড়িতে গিয়ে শুয়ে পরি।\n\nকি ভাববে। তাছাড়া এতোরাতে গ্রামের ঘরে কেউ জেগে থাকে না।\n\nবুঝলাম আজ কপালে আমার অশেষ দুর্গতি। যদি এখান থেকে শেষ বাস থাকতো এখুনি কলকাতায় ফিরে যেতাম।\n\nখুব তাড়াতাড়ি হাঁটলেও আমার আড়াইঘন্টা লাগবে এই রাস্তা টুকু পার হতে। যতই আমি গ্রামের ছেলে হই। আজ প্রায় দশ বছর গ্রামের বাইরে। বছরে একবার অকেশনালি আসি।\n\nদাঁড়িয়ে দাঁড়িয়ে মনের সঙ্গে যুদ্ধ করলাম। পকেট থেকে সিগারেট বার করে ধরালাম।\n\nপকেটে টর্চ নেই তবে ছাতাটা আছে।\n\nমা বার বার বলতেন, শীতের কাঁথা আর বর্ষার ছাতা সবসময় সঙ্গে রাখবি। দেখবি পথে ঘাটে কখনো অসুবিধে হবে না।\n\nআলো বলতে, লাইটারের পেছনে ছোট্ট লাইট, আর মোবাইলের টর্চ।\n\nগ্রামের ভাষায় লাইটারের পেছনের ছোট্ট লাইটটাকে বলে ফুটোর ডুম।\n\nভেবে কোন লাভ নেই। হাঁটতে যখন হবেই এখানে সময় নষ্ট করে লাভ নেই। জামা প্যান্ট খুলে ব্যাগে ভরলাম পরনে খালি গেঞ্জি জাঙ্গিয়া। হাতে লাইটার আর ছাতা। শুরু করলাম হাঁটা। সামনে এক দেড় কিলোমাটার হাঁটতে কোন অসুবিধে হবে না। জনবসতি আছে। কিন্তু সেই কাশিঘরের ডাঙা। পাঁচ কিলোমিটার ফাঁকা মাঠ জনবসতি শূন্য নিশুত পুরি। ভাবতেই বুকের ভেতরটা হিম হয়ে গেলো।\n\nবাঁশবাগানের ভেতর দিয়ে হাঁটছি। সামান্য হাওয়া দিচ্ছে। বাঁশ গাছ গুলো নড়ছে। ক্যাঁচর ক্যাঁচর একটা আওয়াজ। সঙ্গে সঙ্গে সব দেবতার নাম স্মরণ করতে আরম্ভ করলাম। আকাশের দিকে তাকালাম। মুখটা কেমন ভার ভার, বুঝলাম বাড়ি পৌঁছবার আগ ঝড় উঠতে পারে। জোড়ে জোড়ে কবিতা আবৃত্তি করতে শুরু করলাম, যতো বড়ই কবিতা আবৃত্তি করি কেমন ছোট ছোট লাগছে। চেঁচিয়ে চেঁচিয়ে বে-সুরে গান গাইতে আরম্ভ করলাম। কোন গানই পুরো গাইতে পারি না। সব কেমন যেন ছোট ছোট হয়ে যাচ্ছে।\n\nতিতিক্ষার শেষ। কাশিঘরের ডাঙায় এলাম। চায়ের দোকানটা বন্ধ দেখলাম। এই কানা রাতে কে খোলা রাখবে। গ্রামের ঘরে সাতটা মানে খেয়েদেয়ে ঘুমবার সময় হয়েগেছে। এখন রাত একটা দেড়টা হবে।\n\nএখনো ছয় কিলোমিটার!\n\nমাঠের শেষ প্রান্তে একটা হাল্কা রেখা দেখা যাচ্ছে। আলোর চিহ্নমাত্র নেই। ফুটোর ডুম জ্বালানর পর নেভাতেই চোখ কেমন যেন ধাঁধিয়ে যাচ্ছে। দরকার নেই আলোর। অন্ধকারই ভালো। এই এতোবড়ো ফাঁকা মাঠে দু-তিনটে বট অশ্বত্থ গাছ ছাড়া আর কিছু নেই। গলা ছেড়ে তারস্বরে গাণ ধরলাম। নিজের গান নিজেই শুনি। আর মাঝে মাঝে শব্দের অনুরণণ কানে এসে বাজে।\n\nকিছুটা যাওয়ার পরই দেখলাম হাওয়ার গতিবেগ বাড়লো। একটা সাঁই সাঁই আওয়াজ। সঙ্গে বিদ্যুতের ঝিলিক। মেঘর কড় কড় সেই বিভত্স গর্জন। বুকে কাঁপন ধরালো।\n\nহায় ঠাকুর এ কি করলে, এতো জীবন হাতে নিয়ে যাওয়া। দু’এক ফোঁটা বৃষ্টি গায়ে লাগলো। ছাতাটা শক্ত করে ধরলাম।\n\nতারস্বরে চেঁচিয়ে উঠলাম, ভূত আমার পূত/পেত্নী আমার ঝি/রাম লক্ষ্ণণ সাথে আছে/করবি আমার কি।\n\nকে কার কথা শোনে। বুকের কাঁপন বেরে গেলো। একটা দমকা হাওয়ায় ধানক্ষেতে আছাড় খেয়ে পরলাম।\n\nতাড়াতাড়ি ফুটোর ডুম জ্বালিয়ে দেখলাম ঠিক আছি কিনা। না বহাল তবিয়েতেই আছি। গা-হাত-পা ঝেড়ে ঝুড়ে উঠে দাঁড়ালাম। বৃষ্টির বেগটা বাড়ল। কেউ যেনো আমাকে ঢিল ছুঁড়ে মারছে। ছাতা খুললাম। হাওয়ার চোটে দু’তিনবার ছাতা উল্টে গেলো, তাকে সোজা করতে বেশ সময় লাগলো। নিজের ওপর ভীষণ রাগ হচ্ছে। কেনো মরতে এই কানা রাতে এলাম। তার থেকে কাল সকালের ট্রেনে এলেই ভালো হতো।\n\nবৃষ্টির বেগ আরো বেড়ে গেলো। জুতো খুলে ব্যাগে ভরে ছুটতে শুরু করলাম। প্রাণ পণে ছুটছি। সামনে একটা বটগাছ দেখতে পাচ্ছি।\n\nমাইক পাওয়েল তুমি কি ওয়ার্ল্ড রেকর্ড করেছো, এই মুহূর্তে তুমি আমার সঙ্গে দৌড়লে হলফ করে বলতে পারি, তুমি নিশ্চই আমার পেছনে থাকতে।\n\nভিঁজে চান করে গেছি।\n\nবটগাছের তলায় এসে কুত্তার মতো এক হাত জিভ বার করে হাঁপাতে আরম্ভ করলাম। বিড়ি খাওয়া দম এতোটা দৌড়তে পেরেছে বাবার ভাগ্য ভালো।\n\nবটগাছের তলায় একটা মোটা সোঁটা শেকড়ে পেছনটা ঠেকিয়ে একটু বসলাম।\n\nঅঝোড়ে বৃষ্টি হয়ে চলেছে। সামনে ধোঁয়ার মতো ছাড়া আর কিছু দেখা যাচ্ছে না। তেমনি হাওয়া সঙ্গে বিদ্যুতের চমক আর মেঘের গর্জন।\n\nমাথার ওপর টপ টপ করে জল পরতে শুরু করলো, বুঝলাম গাছের পাতা বেয়ে জল পরছে। ছাতা খুলে গুঁড়ি শুঁড়ি মেরে বসলাম। শীত শীত করছে। সঙ্গে সঙ্গে সিগারেটের কথা মনে পরে গেলো।\n\nসব্বনাশ এতোক্ষণ মনে ছিলো না। ভিঁজে গেলে মাথায় এই সময় বাজ পরবে। কোনপ্রকারে আস্তে আস্তে ব্যাগটা খুলে জামাপ্যান্টের ফাঁক দিয়ে সিগারেটের প্যাকেটে হাত রাখলাম না ভেঁজে নি। এখনো অক্ষত আছে। এটাই এখন আমার যক্ষের ধন। কোন প্রকারে একটা বার করে ধরালাম। গায়ে জল পরছে না। তবে হাওয়ায় কাঁপন ধরাচ্ছে শরীরে। সিগারেটে সুখ টান দিয়ে নিজেকে একটু তাজা তাজা লাগছে।\n\nমেঘের এফোঁড় এফোঁড় করে বিভৎস একটা বিদ্যুৎ চমকালো সঙ্গে সঙ্গে বুক হিম করা মেঘের গর্জন।\n\nকিছুটা দূরে সামনের ঝোপটায় চোখ গেলো। স্পষ্ট দেখতে পেলাম। একজন ভদ্রমহিলা ঘোমটা মাথায় দিয়ে দাঁড়িয়ে।\n\nআমি যেখানে বসে আছি। সেখান থেকে ওই ঝোপটার দূরত্ব খুব বেশি হলে তিনশো মিটার।\n\nএতো রাতে ভদ্রমহিলা!\n\nআমি খুব ভালো করে জানি। খুব কম করে তিন কিলোমিটারের মধ্যে কোন বসতি নেই। মাঠের পর মাঠ খালি ধান ক্ষেত।\n\nবুকের ভেতরটা মৃদু কম্পন অনুভব করলাম। চোখ বন্ধ করে যতো ধর্মের যতো দেবতা আছেন তাদের ডাকতে শুরু করলাম।\n\nগলা টিপে যদি আমাকে এই কানা রাতে মেরেও দেয়, কাল সকালের আগে কেউ টের পাবে না।\n\nবিদ্যুৎ চমকেই চলেছে আর আমার চোখ ইচ্ছে না করলেও বার বার ওদিকে চলে যাচ্ছে। হ্যাঁ বিদ্যুতের আলোয় স্পষ্ট দেখতে পাচ্ছি ভদ্রমহিলা মাথা নীচু করে দাঁড়িয়ে আছেন।\n\nকতোক্ষণ বসে ছিলাম জানি না। বৃষ্টি থামার কোন লক্ষণ দেখতে পাচ্ছি না। মেঘের ওপর খুব রাগ হচ্ছিল। সময় পেলি না বাবা, বাড়ি পৌঁছবার পর যতখুশি হতে পারতিস, কে বারণ করতে যেতো।\n\nশুনেছি কাছে লোহা থাকলে ভূতে ধরে না। লোহা নাকি ভূতের যম। আমার ছাতার ডান্ডিটাতো লোহার।\n\nধ্যুস লোহা তোকে কে বললো, ওটা তো স্টেইনলেস স্টিলের।\n\nতাতে কি হয়েছে। স্টেইনলেসস্টিল কি সোনা দিয়ে তৈরি হয়। ওর মধ্যে লোহা আছে।\n\nপাগল, পিওর লোহা যদি হয় তবে। ভেজাল লোহাতে ভূতকে আটকানো যাবে না।\n\nমহা মুস্কিল।\n\nবার বার চোখ চলে যাচ্ছে। হ্যাঁ ভদ্রমহিলা দাঁড়িয়ে আছেন।\n\nএকটু দূরে গিয়ে দাঁড়াতে পারতিস বাবা। একবারে আমার পথের ওপর তোকে দাঁড়াতে হবে। ওই পথ দিয়েই আমাকে যেতে হবে। একেবারে ওর ঘাড়ের ওপর দিয়েই।\n\nভীষণ রাগ হচ্ছে চিকনাটার ওপর তুই অন্ততঃ আসতে পারতিস। আর কেউ আসুক না আসুক। নীপার বিয়েতে না আসলেই ভালো হতো। কেনো যে মরতে এলাম। লোভ। নেমন্তন্ন খাওয়ার নোলা। কলকাতায় মেসে থাকি। ভালো মন্দ খাওয়া জোটে না। এখানে এলে তবু বাড়ির ভাত একটু অন্যস্বাদের তরকারি পাবো। লোভী কোথাকার। গা জ্বলে যায়। নিজের ওপর নিজের ভীষণ রাগ হচ্ছে।\n\nবৃষ্টিটা মনে হচ্ছে একটু ধরেছে। বিদ্যুৎ সমানে চমকে যাচ্ছে। আর চোখ চলে যাচ্ছে ওই ঝোপটার দিকে।\n\nবহুত বাজে মেয়েতো। আমি কি তোর প্রেমিক। যা না বাবা অনেক ছেলে আছে কেনো আমার পেছনে পরলি। এখনো জীবনের স্বাদ-আহ্লাদ কিছু উপভোগ করতে পারলাম না।\n\nআচ্ছা ছাতাটা যদি আড়াল করে ওই পথটুকু পেরিয়ে যাই কেমন হয় ?\n\nগলা টিপে ধরবে।\n\nফালতু কথা একবারে বলবি না।\n\nব্যাগের মধ্যে হাত ঢুকিয়ে একটা সিগারেট বার করে ধরালাম।\n\nবৃষ্টি পরছে কিন্তু আগের সেই মোসানটা আর নেই। চারিদিকে ব্যাঙের গ্যাঙর গ্যাঙর ডাক কানে তলা ধরিয়ে দেয়। একটা ঝড় ঝড় আওয়াজ হতেই চমকে উঠে দাঁড়ালাম। এই অন্ধকারেও চোখে যেনো কে হাজার পাওয়ারের বাল্ব জেলে দিয়েছে। বড়ো বড়ো চেখ করে দেখলাম এই-আ মোটা বিশাল লম্বা একটা কালো সাপ বটগাছের মাথা থেকে আছাড় খেয়ে পরে তীর বেগে বর্ষায় ভেঁজা খেতের দিকে চলে গেলো। এক নিমেষে বুকের লাবডুব শব্দটা যেনো হাজার গুণ বেরে গেলো। হাত পা কেমন ঠান্ডা ঠান্ডা লাগছে। মনে হচ্ছে যেনো অজ্ঞান হয়ে পরে যাবো।\n\nচিৎকার করে নিজেকে নিজে চূড়ান্ত গালাগাল দিলাম।\n\nযা থাকে কপালে এসপার নয় ওসপার। মড়ার থেকে পৃথিবীতে চরমতম সত্য আর কিছু নেই। কি হবে মরে যাবো এই তো, যা থাকে কপালে। ছাতাটাকে আড়াল করে সামনের দিকে গট গট করে হাঁটতে আরম্ভ করলাম।\n\nকানের কাছে নাকি শুরে ভেসে আসছে, তুই কার ঘরের ছেলে রে এতো রাতে এই পথে যাচ্ছিস।\n\nগায়ের লোম খাঁড়া হয়ে গেলো। সারাটা শরীরে একটা ঝাঁকুনি অনুভব করলাম।\n\nহাত দশেক দূরে দাঁড়িয়ে, মিন মিনে গলায় বললাম, তুমি কে, আমার পথ আটকে দাঁড়িয়ে আছো। সরে যাও।\n\nনিজের গলা নিজেই স্পষ্ট শুনতে পেলাম না।\n\nকোন শব্দ নেই, বাতাসের সাঁই সাঁই আওয়াজ। বৃষ্টির ঝম ঝম। সারাটা শরীরে রক্ত বুকে এসে জড়ো হয়েছে। যেনো সমুদ্রের পাগলপানা ঢেউয়ের মতো ছলাৎ ছলাৎ করে পাড়ে এসে আছড়ে পরছে।\n\nডিসিসন নিলাম আর নয়, চোখ বন্ধ করে ছাতাটাকে লাঠির মতো ধরলাম। খ্যাপা সাঁড়ের মতো সিং বাগিয়ে ছুটে এসে সজোরে ছাতাটা দিয়ে আঘাত করলাম। ছ্যাত করে একটা আওয়াজ হলো। পা পিছলে ছিটকে পরলাম তিনচার হাত দূরে। বাবাগো মাগো করে উঠলাম। মরার মতো পরে থাকলাম। বুকটা কামার শালের হাপরের মতো ওঠানামা করছে। বৃষ্টির ফোঁটা গুলো এখন বেশ আরাম বোধ হচ্ছে। শরীরে উঠে দাঁড়াবার শক্তিটুকু নেই। হাত-পা সব অবশ। আকাশের বুক চিড়ে বিদ্যুৎ চমকে উঠলো, চোখ মেলে তাকালাম। সামনে একটা কলাগাছের পাতা ছিঁড়ে পর্দাফাই। মেঘটা রাগে গর্জন করে উঠে আমাকে যেনো সেলাম করে উঠলো।\n\nআমি উঠে বসলাম নিজের মনে নিজে হেসে উঠলাম। সারাটা শরীর কাদায় মাখামাখি। হাতের ব্যাগটা দূরে কোথাও ছিটকে পরেছে। ছাতাটা তখনো কলাগাছের সঙ্গে ঝুলছে। হাওয়ায় বেগে সেটা দুলছে।\n\nআবার বিদ্যুৎ চমকে উঠলো। ব্যাগটাকে খুঁজে পালাম। হামাগুড়ি দিয়ে ব্যাগটাকে বুকে জড়িয়ে ধরলাম। ভিঁজে চপচপে হয়ে গেছে। কোনপ্রকারে উঠে দাঁড়িয়ে কলাগাছের পাতায় ঝুলে থাকা ছাতাটাকে টেনে নামালাম।\n\nনিজেকে এখন বীর পুঙ্গব মনে হচ্ছে। মনে হচ্ছে পুরুষ সিংহ।\n\nবাড়ির পথে হাঁটা আরম্ভ করলাম। ছাতাটা আর খুললাম না। ফোঁটা ফোঁটা বৃষ্টির জল গায়ে মাখতে এই মুহূর্তে ভীষণ ভালো লাগছে।",
        "image": "https://golpoboli.com/wp-content/uploads/2018/12/%E0%A6%B8%E0%A6%A4%E0%A7%8D%E0%A6%AF%E0%A6%BF-%E0%A6%AD%E0%A7%82%E0%A6%A4%E0%A7%87%E0%A6%B0-%E0%A6%97%E0%A6%AA%E0%A7%8D%E0%A6%AA%E0%A7%8B.jpg"
    }
]
