[
    {
        "storyId": 1,
        "id": "1",
        "category": "Romantic",
        "title": "বৃষ্টিতে ফেরা",
        "story": "গড়িয়াহাটের মুখে নিজের আইটেন গ্রান্ডে বসে ঘেমে প্রচন্ড বিরক্ত সম্রাট বাইরের দিকে তাকিয়েই থ হয়ে যায়। বৃষ্টি.. একঝলকে জীবনের অনেকগুলো পুরোনো পাতা খুলে গেল তার সামনে।\n খুব অভিমানী মেয়ে.. মেধাবীও.. একই কলেজে পড়লেও আলাপ হয়েছিল থার্ড ইয়ারে..... সে এক অদ্ভুত অভিজ্ঞতা.. বৃষ্টি খুব ভাল গান করত। প্রত্যেকবার গানের কম্পিটিশানে নাম দিয়ে প্রথম হত.. সেইবারেই শুধু সেকেন্ড হল.. আর সম্রাট ছিল সঞ্চালক..\n  নাম বলা হতেই বৃষ্টির চোখে নামলো বৃষ্টির ধারা.. ব্যাস একে সুন্দরী তায় ক্লাসের মেধাবী ছাত্রী সম্রাট তো গলে জল। কাছে গিয়ে বললো..\n  এমা! কি বোকা মেয়ে তুমি.. এইটুকু ব্যাপারে কেউ এমন করে বুঝি..?? \n ",
        "image": "https://cdn.storymirror.com/cover/original/9a021eec6b92c9baedbb8930182538560082746d.jpeg"
    },
    {
        "storyId": 2,
        "id": "2",
        "category": "Comedy",
        "title": "ভ্যাকসিন",
        "story": "দাদার ছেলেকে ভ্যাকসিন দিতে নিয়ে এসেছি। দেখি সর্বনাশ !!! এখানে ছোট বাচ্ছাদের হাট বসেছে... রংবেরঙের জামাকাপড় পড়া কোমল মেরুদন্ডের হাট ।\n\n ভ্যাকসিন দেয়া শুরু হয়েছে , এক এক করে শুধু বাচ্ছাদের কান্নার ইন্টেন্সিটি বাড়তে লেগেছে।\n\n কেউ হাসি মুখে কেউ ঘুমিয়ে ঘুমিয়ে ভেতরে ঢোকে আর বেরোয় কাঁদতে কাঁদতে। সে কি চিৎকার !!!\n\n কিছুক্ষন পর পুরো ক্লিনিকটা কান্নাকাটিতে ভরে গেছে।\n\n এরমধ্যে একজন মহিলা তার বাচ্ছা মেয়েটিকে নিয়ে আমার পাশে এসে বসলেন ।\n\n বাচ্ছা মেয়েটি তখনও জোরে জোরে কেঁদে চলেছে । ছয় মাস বয়স হবে।\n\n তার পাছায় ভ্যাকসিন দেয়া হয়েছে ।\n\n বাচ্ছা মেয়েটি কান্না থামিয়ে থ হয়ে গেলো।\n\n আমার দিকে হাত বাড়াচ্ছে ।\n\n মা টিও হেসে বললেন .... \"তুমি যাবে কাকু টার কাছে, যাবে তুমি ???\"\n\nআমি ভাবলাম বাচ্ছা মেয়েটির হয়তো আমায় দেখে পছন্দ হয়েছে ।\n\nএত চুল দাঁড়িগোফ দেখে যে ভয় না পেয়ে ইমপ্রেস হয়েছে এটা ভেবেই একটু অবাক লাগলো ।\n\n আমিও এবার তাই একটু বার খেয়ে বাচ্ছা টার দিকে হাত বাড়িয়ে দিলাম ।\n\n ও আমার মুখের দিকে হাত বাড়ালো ।\n\nআমি মুখটা ওর সামনে এগিয়ে নিয়ে গেলাম ।\n\nবাচ্ছা মেয়েটি সটাং আমার দাড়িটা কষে ধরে এক জোরে টান লাগালো ।\n\nআমি ওর মুখের এক্সপ্রেশন দেখে স্পষ্ট বুঝতে পারলাম ...ও বলছে ....\n\nখুব হাসি পাচ্ছে তাই না ???\n\nপাছায় এরকম ভাবে সুই ফোটালে দাঁত কেলানো বেরিয়ে যেতো.... ছোটোলোক কোথাকার !!!\n\nভবিষ্যতে যেন আর কখনো বাচ্ছাদের কাঁদতে দেখলে এভাবে দাঁত কেলাতে না দেখি ।\n\nমনে থাকবে কথা টা ??\n\nআমি মুখফুক কুঁচকে ঠুচকে কোনোরকমে হ্যা বলাতে শেষে দাড়ি ছাড়লো ।\n\n \"(মোরাল অফ দা স্টোরি : বয়স যতই হোকনা কেনো ... মেয়েদের কাঁদতে দেখলে কখনো তাদের দেখে দাঁত কেলাতে যাবেন না )\" ",
        "image": "https://cdn.storymirror.com/cover/original/ycioxxvh.jpg"
    },
    {
        "storyId": 3,
        "id": "3",
        "category": "Abstract",
        "title": "প্রায়শ্চিত্ত",
        "story": "সেদিন মধ্যরাতে শহরের এলাকাগুলোতে লোডশেডিং চলছিলো।ঘুটঘুটে অন্ধকার যেন পুরো শহরজুড়ে।নিশ্চুপ,নিস্তব্ধ চারপাশ।এদিকে নিজ কক্ষের বারান্দায় নিশ্চুপ হয়ে বসে আছে তৃণা।আজ হঠাৎ তার ভীষণ মন খারাপ।কি কারণে তার মন খারাপ হলো,তা জানা গেলে তবে আমি লেখক আগেই মন খারাপের কারণ বলে দিতে পারতাম।তবে, তৃণার মতো হরিণী চোখের মেয়েদের চোখ দেখে আমি কিছুটা আন্দাজ করতে পারি,তৃণার নিশ্চয় আজ শুভ জন্মদিন।\n\nহুমমমম...না!তার জন্মদিন গত ১৮ই মে অতিক্রম হয়ে গিয়েছিলো।এই তো সেদিন তার জন্মদিনে আমি তাকে দুই জোড়া রেশমী চুড়ি, তার প্রিয় লেখক হুমায়ূন আহমেদের ‘হিমুর হাতে কয়েকটি নীলপদ্ম’ এবং পাঁচটি কিটকেট গিফট করেছিলাম।সে খুশী হয়েছিলো বটে।কিন্তু আজ হঠাৎ তার মন খারাপের কারণ?? আমি কি তাকে গিয়ে জিজ্ঞেস করবো?কিন্তু কীভাবে জিজ্ঞেস করা যাবে।সে তো আমাকে দেখতেই পারছে না।সিনেমায় দেখেছিলাম নায়িকা নাকি তার নায়কের মৃত আত্মাকে দেখতে পায়।তার সাথে সারাদিন কথা বলে,তাকে তার সাথে রাখতে দেয়।কিন্তু আমার কেনো তৃণাকে দেখার সুযোগ থাকলেও,কথা বলার সুযোগ নেই?\n\n‘ঠিক আছে,কাট!’- এই বলে নাটকের এই অংশটুকু সমাপ্তির ঘোষণা দিলেন পরিচালক স্বপন চৌধুরী। তার এবারের নাটকের নাম ‘তুমি,আমি এবং আমি’। নাটকে সৌরভ চরিত্রে অভিনয় করছে জনপ্রিয় অভিনেতা তানভীর রেজা এবং তৃণা চরিত্রে অভিনেত্রী শুভ্রা জাবিন। বাংলা নাটকের এই তরুণ দুই জুটিকে দর্শকেরা খুব পছন্দ করেন। তবে আজ শুভ্রা জাবিনকে দেখতে কেনো জানি সত্যিকারের মন খারাপ এমনটি লাগছিলো।তাই শুটিং এর এক ফাঁকে অভিনেতা তানভীর তার দু হাতে দু-কাপ চা নিয়ে শুভ্রার কাছে যেতেই সে জিজ্ঞেস করলো— ‘‘কি ব্যাপার! মন খারাপ নাকি?’’ শুভ্রা তখনও নিশ্চুপ হয়ে অন্যদিকে তাকিয়েছিলো।কিছুক্ষণপর তার হাতে থাকা ফোনের একটি মেসেজ তানভীরকে দেখালো। সেই মেসেজটি দেখতেই তানভীর যেন হঠাৎ চমকে উঠলো। কারণ সেখানে লেখা ছিলো,‘‘শেষটায় ভালো থাকতে দিলে না।তোমার জীবন আরও সুন্দর হোক।আমার মৃত্যুর পর আমার আত্মা তোমার দেখা দিবে।কিন্তু তুমি দেখতে পাবে না। বিদায়।\n\nইতি\n\nতমাল।’’\n\nএই লেখাটি পড়া মাত্রই তানভীর কিছুটা অবাক হয়ে শুভ্রাকে জিজ্ঞেস করলো,‘‘সেই এক বছর আগের মেসেজ আর আজ মনে হচ্ছে তমালের চরিত্রটি আমি বহন করছি।অদ্ভুত!’’\n\nএটি বলে মেকআপ রুমে চলে গেলো তানভীর।অন্যদিকে শুভ্রা মাথা নিচু করে বসে আছে।একটু পর পর তার চোখ থেকে জল গড়িয়ে পরছে।পৃথিবীতে কিছু ফেলা আসা স্মৃতির রেশ রয়ে যায়।তবে অবহেলার স্মৃতিটুকু একদিন কীভাবে করে যেন মিলে যায়।\n\n",
        "image": "https://cdn.storymirror.com/cover/original/4050633a53df48b42e71476b9a69803d3332e4c6.png"
    },
    {
        "storyId": 4,
        "id": "4",
        "category": "Comedy",
        "otherCategory": "Romance,Fantasy",
        "title": "ভুঁড়ি কান্ড",
        "story": "একদিন সাপ্তাহিক ছুটির দিনে রুহুল আমিন সাহেব দুপুর বেলায় যখন খাবার খেতে বসেন,তখন দেখতে পান দুপুরের খাবারে ভাতের সাথে ডাল,আলুভর্তা,ছোটো মাছ ছাড়া আর কিছু নেই। রুহুল আমিন সাহেব তখন রেগে গিয়ে তাঁর স্ত্রীকে ডেকে জিজ্ঞেস করলেনঃ\n\n—“ আজকের দিনেও কি মাংস রান্না হয় নি?”\n\n—“গত রাতেই তো পোলাও দিয়ে মাংস খেয়েছো। একদিন মাংস ছাড়া ভাত না খেলে কিছুই হবে না।”\n\n—“কি! আমি এতো কষ্ট করে পরিশ্রম করে অর্থ উপার্জন করি। আর আমি খেতে পাবো না আমার পছন্দের খাবার?”\n\n—“আমি তা বলে নি। তোমার ভুঁড়ি দেখেছো কতটুকু বেড়েছে। আগে তোমার ভুঁড়ি কমাও,তারপর আরো ভালো খেতে পাবে।”\n\n—“আবারো আমার ভুঁড়ি নিয়ে কথা। ধ্যাত! আজ ভাতই খাবো না।”\n\nএই বলে রুহুল আমিন সাহেব তার বাসা থেকে বেরিয়ে গেলেন। উত্তপ্তমাখা রোদেলা দুপুর।অন্যদিকে তিনি মেজাজ গরম নিয়ে তার বাসা থেকে কিছুটা দূরের একটি ফুটপাতে হাঁটতে হাঁটতে হঠাৎ দেয়ালে একটি পোস্টার লক্ষ্য করলেন। সেখানে লেখা “দ্রুত সময়ে মেদ বাড়ান,১০০% গ্যারান্টি। কোনো পার্শ্বপ্রতিক্রিয়া নেই.....”।এটি দেখে রুহুল আমিন সাহেবের মেজাজ আরও বেশি খারাপ হয়ে গেলো। তিনি আর রাগ সামলাতে পারলেন না। তাঁর দুহাত দিয়ে দেয়ালের পোস্টারটি ছিড়ে ফেললেন। “একে তো ঘরের বউ শান্তি দেয় না। যেকোনো কিছুতে আমার ভুঁড়িটা নিয়ে কথা তোলে। আর অন্যদিকে এরা ভুঁড়ি আরও বাড়ানোর কথা বলে!” রুহুল আমিন সাহেব যখন বিড়বিড় করে এই কথাগুলো বলছিলেন তখন সেই মুহূর্তে একজন খাটো, শুকনো, কালো বর্ণের মাঝবয়সী লোক এসে হাজির হলেন। লোকটাকে দেখে যেন মনে হচ্ছে বেশ রাগী ভঙ্গিতে আছেন। তাঁর হাতে একটা লাঠির মতো কিছু একটা রয়েছে।\n\n—“কি ভাই! এই পোস্টারডা ছিঁড়লেন ক্যান? কি সমস্যা আফনের?”\n\nরহুল আমিন সাহেব তখন একটু ভীতু ভঙ্গিতে জবাব দিলেন:\n\n— “কই! কোনো সমস্যা নেই। তবে মানুষের ভু্ঁড়ি নিয়ে মজা করা উচিত না।”\n\n— “আফনের কি মনে অয় এইডা মজা করবার লাইগা দিসি?”\n\n— “না, তবে একজন মোটা লোকের কাছে যদি এটি চোখে পড়ে। তবে বুঝেনই তো কত খারাপ লাগে। ”\n\n— “কার খারাপ লাগতাছে, আর কার খারাপ লাগতাছে না৷ এইডা আমার বিষয় না। আমাগো ব্যবসা আমরা করুম। দেহি একশো টাহা বাইর করেন।”\n\nরুহুল আমিন সাহেব একটু অবাক হয়ে...\n\n— “ একশো টাকা কেনো?”\n\n— “ওমা! আফনে আমার পোস্টার ছিঁড়ছেন।সেইডার ক্ষতিপূরণ দিবেন না? তাড়াতাড়ি দেন কইলাম”\n\n— “আচ্ছা, দিচ্ছি দিচ্ছি। ”\n\nরুহুল আমিন সাহেব লোকটির রাগী চোখ আর হাতে থাকা লাঠি দেখে আর কথা বাড়ালেন না। দ্রুত প্যান্টের পকেট হতে একশো টাকা বের করে তাকে দিলেন। লোকটি টাকা পেয়ে রুহুল আমিন সাহেবকে তাঁর হাতে থাকা লাঠিটি দিয়ে “ভ্রুম ভ্রম” শব্দ করে লাফাতে লাফাতে ফুটপাত থেকে আরো দূরে চলে যেতে লাগলো। রুহুল আমিন সাহেব তাঁর এইরূপ অঙ্গভঙ্গি থেকে কিছুটা অবাক হলেন। বিড়িবিড় করে বলতে লাগলেন “পাগল নাকি!”\n\n— “য্যা, অই পাগলা মতিন। মাইনষেরে বোকা বানাইয়া টাহা লইয়া যায়।তবে কাউরে মারে না। বড়ই ভালা মানুষ।দ্যান, এইবার আমারে কিছু টাকা দিয়া সাহায্য করেন৷ ”\n\nএই কথাটি শুনে রুহুল আমিন সাহেব তাঁর বাম পাশে তাকিয়ে দেখলেন একজন বুড়ো বয়সী ভিক্ষুক।\n\n— “ এই নিন। পকেটে আর চারশো টাকা ছিলো। সবই রাখুন।”\n\n— “আল্লাহ্ তোমারে আরো ট্যাকা দ্যাখ,বাজান।”\n\nএই বলে ভিক্ষুকটি ফুটপাত থেকে অন্য রাস্তায় যাওয়ার জন্য রাস্তা পার হতে লাগলো। খুব চতুর গতিতে রাস্তা পার হওয়ার দৃশ্য দেখে রুহুল আমিন সাহেব বলতে লাগলেন,“বয়স বেশি হলে কি হবে, বুড়ো সেয়ানা আছে।”\n\n— “আর তুমিও কম বোকা নও!”\n\n— “কে?”.....ওহ্! আচ্ছা তুমি?”\n\nরুহল আমিন সাহেবের স্ত্রী তাকে বাসায় নিয়ে যেতে এসেছেন। কিন্তু তিনি আজ বাসায় যাবে না। প্রতিবার তাঁর স্ত্রীর সাথে ঝগড়া করে তিনি বাসা থেকে বেরিয়ে পড়েন। যদিও বেশি দূরে যাওয়া হয় না তাঁর। কারণ, তিনি জানতেন তাঁর স্ত্রী তাকে অবশ্যই বাসায় নিয়ে যাবে। তবে আজ বেশি রাগান্বিত ছিলেন। তবে মেদ বাড়ানোর পোস্টারটি যদি তাঁর চোখে না পড়তো তবে তিনি অন্য কোনো এলাকায় চলে যেতেন।\n\n— “ বাসায় চলো। ”\n\n— “না, আমি যাবো না।”\n\n—“ গরুর মাংস রান্না করেছি।”\n\nএটি শুনে রুহুল আমিন সাহেবের জিভে যেন জল চলে এলো। তাঁর স্ত্রীর কাজল কালো চোখ আর মিষ্টি কন্ঠের এই কথাটি যেন তাঁর বারবার শুনতে ইচ্ছে করো। তাই তিনি আরেকবার এই কথাটি শুনতে চান।\n\n— “কি বললে? আরেকবার বলো”\n\n— “বাসায় চলো। গরুর মাংস রান্না করেছি। এই কড়া রোদে আর দাঁড়িয়ে থাকার দরকার নেই।”\n\nএটি শুনে রুহুল আমিন সাহেবের যেন ইচ্ছে করছে তার স্ত্রীকে জড়িয়ে ধরতে। খুশীতে তিনি এতোটাই আত্মহারা যেন ছয় বছর বয়সী শিশু তাঁর জন্মদিনের সেরা উপহার পেয়েছে এমন।\n\n— “ভালোবাসি তোমাকে। তবে মাঝেমধ্যে এমন বেরিয়ে পড়তে দিও। তারপর আবার আমাকে ডেকে নিও। কেমন?”\n\nএটি শুনে রুহুল আমিন সাহেবের ভুঁড়িতে তাঁর স্ত্রী হালকা ঘুষি দিলেন। রুহুল আমিন সাহেব বেশি ব্যাথা পাবার অভিনয় করতে লাগলেন। “ এই ভুঁড়িকে এইভাবে আঘাত করো না আর। এই ভুঁড়ির কারণে মাঝেমধ্যে পৃথিবীর যত অদ্ভুত ঘটনা আমি দেখতে পাই ”।\n\n",
        "image": "https://cdn.storymirror.com/cover/original/a16b7de5f658adf5cdb79f1caea76f993a47f8b0.png"
    }
]