[
    {
        "storyId": 1,
        "id": "1",
        "categoryAll": "All",
        "category": "Romantic",
        "title": "রোমান্টিক ভালোবাসার গল্প",
        "story": "সেদিন ভার্সিটি থেকে বাসায় ফিরছি। ঠিক সেই মুহুর্তে পিছন থেকে একটা মেয়েলী কণ্ঠ ভেসে আসছে। আমায় নাম ধরে ডাকছে আমি ভাবছি আমার নামের অন্য কাউকে ডাকছে তাই মেয়েটার ডাকে সাড়া না দিয়ে আমি আমার গন্তব্যের দিকে হাটতে লাগলাম। দু তিন পা এগুতেই মেয়েটা আমার সামনে এসে দাঁড়ালো। দেখতে অনেক সুন্দর বটে কিন্তু আমি তো এই মেয়েটাকে চিনি না। এর আগে দেখছি বলে মনে হয় না। আমি বেশ অবাক হয়ে জিজ্ঞেস করলামঃ আপনি কি আমায় ডাকছেন? মেয়েটা মুখটা ভেংচি দিয়ে বললোঃ আপনাকে ছাড়া আর কাকে ডাকবো? এখানে এই নামে আর কেউ আছে বলে মনে হয় না। আমি মেয়েটার কথা শুনে আকাশ থেকে পড়লাম। চিনি না জানি না হঠাৎ কোথ থেকে উড়ে এসে জুড়ে বসলো।আমি নরম মৃদু স্বরে বললামঃ আপনি আমাকে কিভাবে চিনেন? যেভাবেই হোক চিনি কিন্তু বলবো না। কি ঝামেলারে বাবা চিনে কিন্তু বলবে না। সেদিনের মত কথা শেষ করে বাসায় আসলাম।\n\nরাত ১২ টার দিকে আমারফোনে একটা কল আসে। অচেনা নাম্বার দেখে প্রথমে ধরি নাই। বারবার কল দেওয়াতে বিরক্ত হয়ে ফোনটা ধরলাম।*.এইযে কে আপনি? বারবার ফোন দিচ্ছেন কেনো? ফোনের ওপাশ থেকে কাঁদোকাঁদো কন্ঠে বললোঃ আমি। আমি রেগে গিয়ে বললামঃ আমি কে?নাম নাই নাকি? এবার মেয়েটা স্বাভাবিক ভাবে বললোঃ ঐ যে রাস্তায় দেখা হইলো। রাস্তায় তো আমার অনেক মেয়ের সাথে দেখা হয় আপনি কোনটা? এই কথা বলার পর মেয়েটা বাচ্চা পোলাপানের মতকাঁদতে লাগলো। আমিও বুঝে গেছি এইটা কোন মেয়ে। কি করবো বুঝতেছি না। আমি ধমক দিয়ে বললামঃ এইযে বাচ্চা পোলাপানের মত কাঁদছেন কেন? ভাবছি ধমক দিলে কান্না থেমে যাবে কিন্তু তার উল্টো হলো। তাই এবার আর ধমক না দিয়ে সুন্দর করে বুঝালামঃ আচ্ছা আপনি আমার কাছে কি চান? উত্তরে বললো আপনাকে। আমি অবাক হয়ে বললামঃ কিহ?? না মানে আপনার কণ্ঠে গান চাই । আমি মনেমনে বললাম যাক বাবা বাঁচা গেলো একটা গান শুনিয়ে বিদায় করে দেই। একটা গান শুনার পর মেয়েটা বায়না ধরে বসে প্রতি রাতে গান শুনাতে হবে যতক্ষণ ঘুম না আসে ততক্ষণ।\n\nআমি অনেক্ষণচুপ করে রইলাম। মেয়েটা রীতিমত আমাকে থ্রেড দিয়ে বসলো যদি আমি প্রতি রাতে গান না শুনায় তাহলে রাস্তাঘাটে জড়িয়ে ধরে বলবে 'আই লাভ ইউ' আমি ভয় পেয়ে মেয়েটার কথায় রাজি হয়ে গেলাম। ভাবলাম প্রতি রাতে গান শুনালে খারাপ কি। আমারই ভালো গলাটা চালু থাকলো।.পরেরদিন……আজকে ভার্সিটি যাওয়ার সময় দেখলাম মেয়েটা দাঁড়িয়ে আছে ঠিক সেই জায়গাতে। আমি আমার কাঁধ থেকে ব্যাগটা খুলে মুখ ঢেকে হাটতে লাগলাম। কিন্তু মেয়েটার কাছ থেকে বাঁচতে পারলাম না। পথ আটকে দাঁড়ালো। তারপর বললোঃ লুকিয়ে কই যান? মুখে হালকা একটু হাসি দিয়ে বললামঃ ছাতাটা আনতে ভুলে গেছি। মাথায় রোদ লাগছে তাই ব্যাগটা দিয়ে মুখ ঢেকে রাখছিলাম। মেয়েটা আমার দিকে হা করে তাকিয়ে বললোঃ আমার কাছে ছাতা আছে চলেন আমি আপনাকে ভার্সিটি পর্যন্ত এগিয়ে দিয়ে আসি। কি আর করা মেয়েটারকথামত ভার্সিটি পর্যন্ত গেলাম। মেয়েটা বললোঃ এতদূর পর্যন্ত আপনার মাথায় ছাতা দিয়ে আসলাম একটা থ্যাংকস পর্যন্ত দিলেন না? এমন কেন আপনি?? আমি কোনোকিছু না বলে চুপচাপ মেয়েটার কথা শুনছিলাম। তারপর একেবারে অনেকগুলা থ্যাংকস দিলাম। পরেরদিন ভার্সিটি শেষ করে বাসায় এসে মেসেঞ্জারে ঢুকলাম। অচিন পাখি নামের আইডি থেকে নতুন একটা মেসেজ রিকুয়েস্ট আসছে।চেক করে দেখলাম একটা মেয়ের আইডি। মেসেজে লেখা আপনার গান গুলা হেব্বি।\n\nআমি চোখ বড় বড় করে তাকিয়ে আবার দেখলাম। এবার আর বুঝতে বাকি রইলো না এইটা ঐ মেয়ের কাজ। আজকে ফোন দিলে ইচ্ছেমত ঝাড়ি দিবো যাতে আর জীবনেও না ফোন দেয়। অপেক্ষা করতেলাগলাম মেয়েটির ফোনের আসায়। কিন্তু রাত ১২ বাজে অথচ এখনো মেয়েটির ফোন আসলো না আমি আশ্চর্য হয়ে গেলাম। তাড়াহুড়ো করে মেসেঞ্জারে ঢুকলাম। দেখলাম মেয়েটার আইডি কালো হয়ে গেছে। তারপর আমি নিজ থেকে মেয়েটিকে ফোন দিলাম। ফোন বন্ধ। আমি অনেকটা চিন্তায় পড়ে গেলাম। মেয়েটির কিছু হলো নাকি? নিজেই নিজেকে প্রশ্ন করলাম আমি এই মেয়েটিকে নিয়ে ভাবছি কেন? তারপর সবকিছু বাদ দিয়ে ঘুমাতে গেলাম। কিছুতেই ঘুম আসছে না। অনেক চেষ্টার পর হঠাৎ ঘুমিয়ে পড়লাম। সকালে দেরি করে ঘুম থেকে উঠার কারণে নাস্তা না করেই ভার্সিটির উদ্দেশ্যে রওনা দিলাম। প্রতিদিন যেখানে ঐ মেয়েটির সাথে দেখা হত ঠিক সেখানে দাঁড়িয়ে এদিক ওদিক তাকিয়ে আছি। কিন্তু ঐ মেয়েটিকে আর আসতে দেখলাম না। মেয়েটির জন্য প্রায় ১ ঘন্টা দাঁড়িয়ে ছিলাম আসেনি। এদিকে ভার্সিটির সময়ও শেষ।\n\nতাই আর ভার্সিটিতে না গিয়ে বাসার ফিরে আসলাম। প্রচণ্ড মন খারাপ। সেদিনের পর থেকে প্রতি রাতে মেয়েটি যে টাইমে ফোন দিতো ঠিক সেই টাইমে মোবাইলেস্কিনের দিকে তাকিয়ে থাকি। মেসেঞ্জারে ঢুকে প্রতিদিন মেয়েটার আইডি চেক করি আর মেসেজ রিকুয়েস্ট চেক করি। কিন্তু ঐমেয়েটিকে আর পাইনি। আজোও সেই মেয়েটির অপেক্ষায় আছি। মেয়েটি যখন আমার সাথে পাগলামো করতো তখন খুব বিরক্ত লাগতো কিন্তু এখন খুব মিস করছি। যখন ছিলো তখন তার মর্ম বুঝিনি এখন চলে গেছে তাই খুব আফসোস করছি। যেকোনো কিছু কাছে থাকলে তার মর্ম বুঝিনা কিন্তু সেটা চলে গেলে তখন খুব মিস করি।",
        "image": "https://cdn2.stylecraze.com/wp-content/uploads/2021/11/Signs-You-Are-A-Hopeless-Romantic-And-How-To-Stop-Banner.jpg"
    },
    {
        "storyId": 2,
        "id": "2",
        "categoryAll": "All",
        "category": "Comedy",
        "title": "ভ্যাকসিন",
        "story": "দাদার ছেলেকে ভ্যাকসিন দিতে নিয়ে এসেছি। দেখি সর্বনাশ !!! এখানে ছোট বাচ্ছাদের হাট বসেছে... রংবেরঙের জামাকাপড় পড়া কোমল মেরুদন্ডের হাট ।\n\n ভ্যাকসিন দেয়া শুরু হয়েছে , এক এক করে শুধু বাচ্ছাদের কান্নার ইন্টেন্সিটি বাড়তে লেগেছে।\n\n কেউ হাসি মুখে কেউ ঘুমিয়ে ঘুমিয়ে ভেতরে ঢোকে আর বেরোয় কাঁদতে কাঁদতে। সে কি চিৎকার !!!\n\n কিছুক্ষন পর পুরো ক্লিনিকটা কান্নাকাটিতে ভরে গেছে।\n\n এরমধ্যে একজন মহিলা তার বাচ্ছা মেয়েটিকে নিয়ে আমার পাশে এসে বসলেন ।\n\n বাচ্ছা মেয়েটি তখনও জোরে জোরে কেঁদে চলেছে । ছয় মাস বয়স হবে।\n\n তার পাছায় ভ্যাকসিন দেয়া হয়েছে ।\n\n বাচ্ছা মেয়েটি কান্না থামিয়ে থ হয়ে গেলো।\n\n আমার দিকে হাত বাড়াচ্ছে ।\n\n মা টিও হেসে বললেন .... \"তুমি যাবে কাকু টার কাছে, যাবে তুমি ???\"\n\nআমি ভাবলাম বাচ্ছা মেয়েটির হয়তো আমায় দেখে পছন্দ হয়েছে ।\n\nএত চুল দাঁড়িগোফ দেখে যে ভয় না পেয়ে ইমপ্রেস হয়েছে এটা ভেবেই একটু অবাক লাগলো ।\n\n আমিও এবার তাই একটু বার খেয়ে বাচ্ছা টার দিকে হাত বাড়িয়ে দিলাম ।\n\n ও আমার মুখের দিকে হাত বাড়ালো ।\n\nআমি মুখটা ওর সামনে এগিয়ে নিয়ে গেলাম ।\n\nবাচ্ছা মেয়েটি সটাং আমার দাড়িটা কষে ধরে এক জোরে টান লাগালো ।\n\nআমি ওর মুখের এক্সপ্রেশন দেখে স্পষ্ট বুঝতে পারলাম ...ও বলছে ....\n\nখুব হাসি পাচ্ছে তাই না ???\n\nপাছায় এরকম ভাবে সুই ফোটালে দাঁত কেলানো বেরিয়ে যেতো.... ছোটোলোক কোথাকার !!!\n\nভবিষ্যতে যেন আর কখনো বাচ্ছাদের কাঁদতে দেখলে এভাবে দাঁত কেলাতে না দেখি ।\n\nমনে থাকবে কথা টা ??\n\nআমি মুখফুক কুঁচকে ঠুচকে কোনোরকমে হ্যা বলাতে শেষে দাড়ি ছাড়লো ।\n\n \"(মোরাল অফ দা স্টোরি : বয়স যতই হোকনা কেনো ... মেয়েদের কাঁদতে দেখলে কখনো তাদের দেখে দাঁত কেলাতে যাবেন না )\" ",
        "image": "https://cdn.storymirror.com/cover/original/ycioxxvh.jpg"
    },
    {
        "storyId": 3,
        "id": "3",
        "categoryAll": "All",
        "category": "Abstract",
        "title": "প্রায়শ্চিত্ত",
        "story": "সেদিন মধ্যরাতে শহরের এলাকাগুলোতে লোডশেডিং চলছিলো।ঘুটঘুটে অন্ধকার যেন পুরো শহরজুড়ে।নিশ্চুপ,নিস্তব্ধ চারপাশ।এদিকে নিজ কক্ষের বারান্দায় নিশ্চুপ হয়ে বসে আছে তৃণা।আজ হঠাৎ তার ভীষণ মন খারাপ।কি কারণে তার মন খারাপ হলো,তা জানা গেলে তবে আমি লেখক আগেই মন খারাপের কারণ বলে দিতে পারতাম।তবে, তৃণার মতো হরিণী চোখের মেয়েদের চোখ দেখে আমি কিছুটা আন্দাজ করতে পারি,তৃণার নিশ্চয় আজ শুভ জন্মদিন।\n\nহুমমমম...না!তার জন্মদিন গত ১৮ই মে অতিক্রম হয়ে গিয়েছিলো।এই তো সেদিন তার জন্মদিনে আমি তাকে দুই জোড়া রেশমী চুড়ি, তার প্রিয় লেখক হুমায়ূন আহমেদের ‘হিমুর হাতে কয়েকটি নীলপদ্ম’ এবং পাঁচটি কিটকেট গিফট করেছিলাম।সে খুশী হয়েছিলো বটে।কিন্তু আজ হঠাৎ তার মন খারাপের কারণ?? আমি কি তাকে গিয়ে জিজ্ঞেস করবো?কিন্তু কীভাবে জিজ্ঞেস করা যাবে।সে তো আমাকে দেখতেই পারছে না।সিনেমায় দেখেছিলাম নায়িকা নাকি তার নায়কের মৃত আত্মাকে দেখতে পায়।তার সাথে সারাদিন কথা বলে,তাকে তার সাথে রাখতে দেয়।কিন্তু আমার কেনো তৃণাকে দেখার সুযোগ থাকলেও,কথা বলার সুযোগ নেই?\n\n‘ঠিক আছে,কাট!’- এই বলে নাটকের এই অংশটুকু সমাপ্তির ঘোষণা দিলেন পরিচালক স্বপন চৌধুরী। তার এবারের নাটকের নাম ‘তুমি,আমি এবং আমি’। নাটকে সৌরভ চরিত্রে অভিনয় করছে জনপ্রিয় অভিনেতা তানভীর রেজা এবং তৃণা চরিত্রে অভিনেত্রী শুভ্রা জাবিন। বাংলা নাটকের এই তরুণ দুই জুটিকে দর্শকেরা খুব পছন্দ করেন। তবে আজ শুভ্রা জাবিনকে দেখতে কেনো জানি সত্যিকারের মন খারাপ এমনটি লাগছিলো।তাই শুটিং এর এক ফাঁকে অভিনেতা তানভীর তার দু হাতে দু-কাপ চা নিয়ে শুভ্রার কাছে যেতেই সে জিজ্ঞেস করলো— ‘‘কি ব্যাপার! মন খারাপ নাকি?’’ শুভ্রা তখনও নিশ্চুপ হয়ে অন্যদিকে তাকিয়েছিলো।কিছুক্ষণপর তার হাতে থাকা ফোনের একটি মেসেজ তানভীরকে দেখালো। সেই মেসেজটি দেখতেই তানভীর যেন হঠাৎ চমকে উঠলো। কারণ সেখানে লেখা ছিলো,‘‘শেষটায় ভালো থাকতে দিলে না।তোমার জীবন আরও সুন্দর হোক।আমার মৃত্যুর পর আমার আত্মা তোমার দেখা দিবে।কিন্তু তুমি দেখতে পাবে না। বিদায়।\n\nইতি\n\nতমাল।’’\n\nএই লেখাটি পড়া মাত্রই তানভীর কিছুটা অবাক হয়ে শুভ্রাকে জিজ্ঞেস করলো,‘‘সেই এক বছর আগের মেসেজ আর আজ মনে হচ্ছে তমালের চরিত্রটি আমি বহন করছি।অদ্ভুত!’’\n\nএটি বলে মেকআপ রুমে চলে গেলো তানভীর।অন্যদিকে শুভ্রা মাথা নিচু করে বসে আছে।একটু পর পর তার চোখ থেকে জল গড়িয়ে পরছে।পৃথিবীতে কিছু ফেলা আসা স্মৃতির রেশ রয়ে যায়।তবে অবহেলার স্মৃতিটুকু একদিন কীভাবে করে যেন মিলে যায়।\n\n",
        "image": "https://cdn.storymirror.com/cover/original/4050633a53df48b42e71476b9a69803d3332e4c6.png"
    },
    {
        "storyId": 4,
        "id": "4",
        "categoryAll": "All",
        "category": "Comedy",
        "otherCategory": "Romantic,Fantasy",
        "title": "ভুঁড়ি কান্ড",
        "story": "একদিন সাপ্তাহিক ছুটির দিনে রুহুল আমিন সাহেব দুপুর বেলায় যখন খাবার খেতে বসেন,তখন দেখতে পান দুপুরের খাবারে ভাতের সাথে ডাল,আলুভর্তা,ছোটো মাছ ছাড়া আর কিছু নেই। রুহুল আমিন সাহেব তখন রেগে গিয়ে তাঁর স্ত্রীকে ডেকে জিজ্ঞেস করলেনঃ\n\n—“ আজকের দিনেও কি মাংস রান্না হয় নি?”\n\n—“গত রাতেই তো পোলাও দিয়ে মাংস খেয়েছো। একদিন মাংস ছাড়া ভাত না খেলে কিছুই হবে না।”\n\n—“কি! আমি এতো কষ্ট করে পরিশ্রম করে অর্থ উপার্জন করি। আর আমি খেতে পাবো না আমার পছন্দের খাবার?”\n\n—“আমি তা বলে নি। তোমার ভুঁড়ি দেখেছো কতটুকু বেড়েছে। আগে তোমার ভুঁড়ি কমাও,তারপর আরো ভালো খেতে পাবে।”\n\n—“আবারো আমার ভুঁড়ি নিয়ে কথা। ধ্যাত! আজ ভাতই খাবো না।”\n\nএই বলে রুহুল আমিন সাহেব তার বাসা থেকে বেরিয়ে গেলেন। উত্তপ্তমাখা রোদেলা দুপুর।অন্যদিকে তিনি মেজাজ গরম নিয়ে তার বাসা থেকে কিছুটা দূরের একটি ফুটপাতে হাঁটতে হাঁটতে হঠাৎ দেয়ালে একটি পোস্টার লক্ষ্য করলেন। সেখানে লেখা “দ্রুত সময়ে মেদ বাড়ান,১০০% গ্যারান্টি। কোনো পার্শ্বপ্রতিক্রিয়া নেই.....”।এটি দেখে রুহুল আমিন সাহেবের মেজাজ আরও বেশি খারাপ হয়ে গেলো। তিনি আর রাগ সামলাতে পারলেন না। তাঁর দুহাত দিয়ে দেয়ালের পোস্টারটি ছিড়ে ফেললেন। “একে তো ঘরের বউ শান্তি দেয় না। যেকোনো কিছুতে আমার ভুঁড়িটা নিয়ে কথা তোলে। আর অন্যদিকে এরা ভুঁড়ি আরও বাড়ানোর কথা বলে!” রুহুল আমিন সাহেব যখন বিড়বিড় করে এই কথাগুলো বলছিলেন তখন সেই মুহূর্তে একজন খাটো, শুকনো, কালো বর্ণের মাঝবয়সী লোক এসে হাজির হলেন। লোকটাকে দেখে যেন মনে হচ্ছে বেশ রাগী ভঙ্গিতে আছেন। তাঁর হাতে একটা লাঠির মতো কিছু একটা রয়েছে।\n\n—“কি ভাই! এই পোস্টারডা ছিঁড়লেন ক্যান? কি সমস্যা আফনের?”\n\nরহুল আমিন সাহেব তখন একটু ভীতু ভঙ্গিতে জবাব দিলেন:\n\n— “কই! কোনো সমস্যা নেই। তবে মানুষের ভু্ঁড়ি নিয়ে মজা করা উচিত না।”\n\n— “আফনের কি মনে অয় এইডা মজা করবার লাইগা দিসি?”\n\n— “না, তবে একজন মোটা লোকের কাছে যদি এটি চোখে পড়ে। তবে বুঝেনই তো কত খারাপ লাগে। ”\n\n— “কার খারাপ লাগতাছে, আর কার খারাপ লাগতাছে না৷ এইডা আমার বিষয় না। আমাগো ব্যবসা আমরা করুম। দেহি একশো টাহা বাইর করেন।”\n\nরুহুল আমিন সাহেব একটু অবাক হয়ে...\n\n— “ একশো টাকা কেনো?”\n\n— “ওমা! আফনে আমার পোস্টার ছিঁড়ছেন।সেইডার ক্ষতিপূরণ দিবেন না? তাড়াতাড়ি দেন কইলাম”\n\n— “আচ্ছা, দিচ্ছি দিচ্ছি। ”\n\nরুহুল আমিন সাহেব লোকটির রাগী চোখ আর হাতে থাকা লাঠি দেখে আর কথা বাড়ালেন না। দ্রুত প্যান্টের পকেট হতে একশো টাকা বের করে তাকে দিলেন। লোকটি টাকা পেয়ে রুহুল আমিন সাহেবকে তাঁর হাতে থাকা লাঠিটি দিয়ে “ভ্রুম ভ্রম” শব্দ করে লাফাতে লাফাতে ফুটপাত থেকে আরো দূরে চলে যেতে লাগলো। রুহুল আমিন সাহেব তাঁর এইরূপ অঙ্গভঙ্গি থেকে কিছুটা অবাক হলেন। বিড়িবিড় করে বলতে লাগলেন “পাগল নাকি!”\n\n— “য্যা, অই পাগলা মতিন। মাইনষেরে বোকা বানাইয়া টাহা লইয়া যায়।তবে কাউরে মারে না। বড়ই ভালা মানুষ।দ্যান, এইবার আমারে কিছু টাকা দিয়া সাহায্য করেন৷ ”\n\nএই কথাটি শুনে রুহুল আমিন সাহেব তাঁর বাম পাশে তাকিয়ে দেখলেন একজন বুড়ো বয়সী ভিক্ষুক।\n\n— “ এই নিন। পকেটে আর চারশো টাকা ছিলো। সবই রাখুন।”\n\n— “আল্লাহ্ তোমারে আরো ট্যাকা দ্যাখ,বাজান।”\n\nএই বলে ভিক্ষুকটি ফুটপাত থেকে অন্য রাস্তায় যাওয়ার জন্য রাস্তা পার হতে লাগলো। খুব চতুর গতিতে রাস্তা পার হওয়ার দৃশ্য দেখে রুহুল আমিন সাহেব বলতে লাগলেন,“বয়স বেশি হলে কি হবে, বুড়ো সেয়ানা আছে।”\n\n— “আর তুমিও কম বোকা নও!”\n\n— “কে?”.....ওহ্! আচ্ছা তুমি?”\n\nরুহল আমিন সাহেবের স্ত্রী তাকে বাসায় নিয়ে যেতে এসেছেন। কিন্তু তিনি আজ বাসায় যাবে না। প্রতিবার তাঁর স্ত্রীর সাথে ঝগড়া করে তিনি বাসা থেকে বেরিয়ে পড়েন। যদিও বেশি দূরে যাওয়া হয় না তাঁর। কারণ, তিনি জানতেন তাঁর স্ত্রী তাকে অবশ্যই বাসায় নিয়ে যাবে। তবে আজ বেশি রাগান্বিত ছিলেন। তবে মেদ বাড়ানোর পোস্টারটি যদি তাঁর চোখে না পড়তো তবে তিনি অন্য কোনো এলাকায় চলে যেতেন।\n\n— “ বাসায় চলো। ”\n\n— “না, আমি যাবো না।”\n\n—“ গরুর মাংস রান্না করেছি।”\n\nএটি শুনে রুহুল আমিন সাহেবের জিভে যেন জল চলে এলো। তাঁর স্ত্রীর কাজল কালো চোখ আর মিষ্টি কন্ঠের এই কথাটি যেন তাঁর বারবার শুনতে ইচ্ছে করো। তাই তিনি আরেকবার এই কথাটি শুনতে চান।\n\n— “কি বললে? আরেকবার বলো”\n\n— “বাসায় চলো। গরুর মাংস রান্না করেছি। এই কড়া রোদে আর দাঁড়িয়ে থাকার দরকার নেই।”\n\nএটি শুনে রুহুল আমিন সাহেবের যেন ইচ্ছে করছে তার স্ত্রীকে জড়িয়ে ধরতে। খুশীতে তিনি এতোটাই আত্মহারা যেন ছয় বছর বয়সী শিশু তাঁর জন্মদিনের সেরা উপহার পেয়েছে এমন।\n\n— “ভালোবাসি তোমাকে। তবে মাঝেমধ্যে এমন বেরিয়ে পড়তে দিও। তারপর আবার আমাকে ডেকে নিও। কেমন?”\n\nএটি শুনে রুহুল আমিন সাহেবের ভুঁড়িতে তাঁর স্ত্রী হালকা ঘুষি দিলেন। রুহুল আমিন সাহেব বেশি ব্যাথা পাবার অভিনয় করতে লাগলেন। “ এই ভুঁড়িকে এইভাবে আঘাত করো না আর। এই ভুঁড়ির কারণে মাঝেমধ্যে পৃথিবীর যত অদ্ভুত ঘটনা আমি দেখতে পাই ”।\n\n",
        "image": "https://cdn.storymirror.com/cover/original/a16b7de5f658adf5cdb79f1caea76f993a47f8b0.png"
    },
    {
        "storyId": 5,
        "id": "5",
        "categoryAll": "All",
        "category": "Fairy tales",
        "otherCategory": "",
        "title": "রাজ কন্যার বুনো হাসের গল্প",
        "story": "অনেক অনেক দিন আগের কথা। এক দেশে ছিল এক রাজা, আর ছিল এক রানি। সাগরের তীর হতে দেশটি ছিল অনেক দূরে। রাজার ছিল এগারোটি ছেলে আর একটি মেয়ে। মেয়েটিকে রাজা অনেক আদর করত। রাজা আদর করে তার নাম রাখল এলিজা। রানি আর ছেলেমেয়ে নিয়ে রাজার ছিল খুব সুখের সংসার। রাজ্যজুড়ে তার ছিল অনেক সুনাম। প্রজারা রাজাকে খুব ভালোবাসে। একদিন রাজার সংসারে দুঃখ নেমে এল। হঠাৎ করে রানি মারা গেল। রাজ্যজুড়ে দুঃখের বন্যা বয়ে গেল। কিন্তু রানি ছাড়া তো রাজ্য চলে না। তাই মনে অনেক দুঃখ নিয়ে রাজা আবার বিয়ে করলেন। কিন্তু নতুন রানি ছিল খুব দুষ্ট। সে রাজার বারো ছেলেমেয়েকে একদম আদর করত না। সে সবসময় তাদের বিরুদ্ধে রাজার কাছে নানা কথা বলত। এভাবে বলতে বলতে রাজার মন একসময় বিষিয়ে গেল। রাজা রানির কথায় এলিজাকে গ্রামে পাঠিয়ে দিল। সেখানে এলিজা চাষিদের সঙ্গে কাজ করবে, তাদের সঙ্গেই জীবন কাটাবে। রানি ছেলেদের সম্পর্কে আরও অনেক খারাপ কথা বলল রাজারকাছে। এক সময় রাজা তার এগারো ছেলেকে ত্যাগ করল। এতেও রানির মন খুশি হল না। ছেলেদের দূরে কোথাও পাঠিয়ে দিতে হবে। ওরা যাতে এ রাজ্যে আর কখনও আসতে না পারে। নতুন রানি ভেতরে ভেতরে অনেক জাদু জানত। একদিন সে জাদু করে ছেলেদের উদ্দেশ্যে বলল, “ইচিং বিচিং ফুড়ুৎ! এ মুহূর্তে তোমরা বন্য পাখি হয়ে যাবে এবং আর কখনও কথা বলতেপারবে না।” একথা বলার সঙ্গে সঙ্গে রাজপুত্ররা এগারোটি চমৎকার বুনোহাঁসে পরিণত হল; আর উড়ে চলে গেল বহুদূরে। দিন যায়, মাস যায়।\n\nএলিজা এখন অনেক বড় হয়েছে। তার বয়স এখন ১৫। একদিন এলিজাকে দেখার জন্য রাজার মন খুব ছটফট করছিল। তখন সে দূতকে পাঠিয়ে দিল এলিজার কাছে। খবর পেয়ে সঙ্গে সঙ্গে এলিজা রওনা হয়ে গেল। কিন্তু দুষ্ট রানি ছদ্মবেশে পথে লুকিয়ে রইল। এলিজা এ রাস্তা দিয়েই আসছিল। রানি তাকে পেয়ে তার মুখে কাঠবাদামের কালচে রস ঢেলে দিল। তারপর এলিজার চুলগুলো ভালোভাবে এলোমেলো করে দিল। এলিজা প্রাসাদে ঢুকে রাজাকে কুর্ণিশ করল। কিন্তু কোনোভাবেই রাজা এলিজাকে চিনতে পারল না। এ ঘটনায় এলিজা খুব দুঃখ পেল। সে রাজপ্রাসাদ থেকে বের হয়ে কাঁদতে কাঁদতে মেঠোপথ ধরে এগোল। আকাশে যখন সূর্য ডুবে ডুবে, এলিজা তখন একটা বড় বনের পাশে এল। সারাদিনের ক্লান্তি তাকে আচ্ছন্ন করে রেখেছে। সে বনের পাশে ঘাসে শুয়ে ঘুমিয়ে পড়ল। যখন তার ঘুম ভাঙল তখনসে দেখতে পেল তার পাশ দিয়ে একটা নদী বইছে। এ নদীর পানি খুব স্বচ্ছ, ঝকঝক করছে। এলিজা ঝটপট পানিতে নেমে গেল এবং ডুব দিয়ে গোসলকরল। নদীর স্বচ্ছ পানি এলিজার মুখের কালি ধুয়ে নিল। সঙ্গে সঙ্গে এলিজা আবার আগের মতো রূপসী হয়ে গেল। রাজকুমারী এলিজা আবার বনের ভেতর দিয়ে হাঁটা শুরু করল। কিছুদূর যেতেই তার সঙ্গে দেখা হল এক বুড়ির। এলিজা বুড়িকে সালাম দিয়ে তার ভাইদের কথা জিজ্ঞেস করল। বুড়িবলল, “আমি এপথে কোনো রাজপুত্রকে যেতে দেখিনি। তবে আমি সাগর সৈকতে সোনার মুকুট পরা এগারোটি বুনোহাঁস দেখেছি।” এলিজা নদীর স্রোতের সঙ্গে পা মিলিয়ে চলতে শুরু করল। এক সময় নদী এসে সাগরে পড়ল। এলিজারপথচলা শেষ হল। সৈকতে ঘুরতে ঘুরতে সে বুনোহাঁসের এগারোটি সাদা পালকপেল। আর সন্ধের সময় সে আকাশের দিকে তাকিয়ে হাঁসগুলোকে দেখতে পেল। মাথায় সোনার মুকুট পরা এগারোটি বুনোহাঁস লাইন ধরে উড়ে যাচ্ছে; দেখলে মনে হয় যেন একটি সাদা ফিতে উড়ছে। হাঁসগুলো ধীরে ধীরে নিচে নেমে এলে এলিজা পাশে এসে দাঁড়াল। সূর্য যখন পশ্চিম আকাশে অস্ত গেলতখন পাখিগুলোর শরীর থেকে সব পালক ঝরে গেল এবং এলিজা তার এগারো ভাইকে ফেরত পেল। বড় ভাই এলিজাকে জানাল যে সূর্য ডুবে গেলে তারা মানুষ হয়ে যায়।\n\nকিন্তু সূর্য ওঠার সঙ্গে সঙ্গে ওরা আবার পাখি হয়ে যাবে। সে আরও জানাল, ওরা সাত সমুদ্দুর তেরো নদীর ওপাড়ে থাকে। তবে বছরে ওরা মাত্র আটদিনের জন্য প্রিয় মাতৃভূমিতে আসতে পারে। পরদিন ভোরে ভাইয়ের একটা চাদরে এলিজাকে বসাল। এরপর চাদরের কোণগুলোতে কামড়দিয়ে ধরে এলিজাকে নিয়ে উড়ে চলল সাত সমুদ্দুর তেরো নদীর ওপাড়ে। এলিজাকে নিয়ে ওরা সারাদিন ধরে ওড়ে চলল। ঠিক সন্ধের আগে ওরা নেমে এল একটা সবুজ দ্বীপে। দ্বীপটি খুব সুন্দর। চারদিকে সারাদিন সারারাত সাগরের ঢেউ খেলা করে। সারাদিন পরিশ্রমের পর ভাইয়েরা তাড়াতাড়ি ঘুমিয়ে পড়ল। কিছুক্ষণ সাগরের দিকে তাকিয়ে থেকে এক সময় এলিজাও ঘুমিয়ে পড়ল। ঘুমের মাঝে এলিজা এক পরিকে স্বপ্নে দেখল। পরিরনাম মরগান-লি-ফি। পরি এলিজাকে বলল, “তুমি ইচ্ছে করলে তোমার ভাইদের বাঁচাতে পার। তুমি যদি তাদের প্রত্যেকের জন্য একটা করে জামা বুনে দিতে পার তাহলে তারা আবার মানুষ হয়ে যাবে। তবে এ জন্য কাঁটাওয়ালা পাতা থেকে সুতা তুলতে হবে এবং সেই সুতা দিয়ে জামা বুনতে হবে।” পরির কথা শুনে এলিজা খুব খুশি হল। সে বলল, “আমি আজই জামা বুনার কাজ শুরু করতে চাই।” পরি বলল, ‘এখানে আরও একটি কঠিন শর্ত আছে। সবগুলো জামা বানানো শেষ হবার আগে মুখে কোনো কথা বলা যাবে না। যদি তুমি একটা কথাও বল, তাহলে তোমার ভাইয়েরা মারা যাবে।”পরির কাছে একথা শুনে এলিজা ঘুম থেকে তাড়াতাড়ি উঠে পড়ল। সে জঙ্গল থেকে বিভিন্ন রংয়ের কাঁটাওয়ালা পাতা জোগাড় করে আনল। তারপর সেগুলো থেকে অনেক কষ্টে সুতা বের করতে শুরু করল। তার হাতে কাঁটা বিঁধে বিঁধে রক্ত গড়িয়ে পড়তে লাগল। তবু সে থামল না। সেদিন বনে এক রাজা এসেছিলেন শিকার করতে। তিনি এই পথ দিয়ে যাচ্ছিলেন। হঠাৎ তিনি দেখতেপেলেন এলিজাকে। অপূর্ব সুন্দরী একটি মেয়ে এই গহীন অরণ্যে বসে কী করছে? রাজার খুব কৌতূহল হল। তিনি এলিজার কাছে গিয়ে সে কী করছে তাজানতে চাইলেন। কিন্তু এলিজা কোনো উত্তর দিল না।\n\nকারণ সে জানে, যদিসে একটি কথাও বলে, তাহলে তার ভাইয়েরা মারা যাবে। অসহায় ও বোবা ভেবে মেয়েটির প্রতি রাজার অনেক দয়া হল। তিনি এলিজাকে ঘোড়ায় উঠিয়ে রাজপ্রাসাদে নিয়ে এলেন। কিছুদিন পর রাজা এলিজা রূপেগুণে মুগ্ধ হয়েতাকে বিয়ে করলেন। রানি হয়েও এলিজার মন ভালো হল না। সে সবসময় কাঁদে। এলিজার কান্না থামাবার জন্য রাজা জঙ্গল থেকে এলিজার বানানোজামা, রেখে আসা সুতা ও কাঁটাওয়ালা পাতাগুলো আনিয়ে দিলেন। এলিজার এসব কীর্তি দেখে রাজার এক মন্ত্রী তাকে সন্দেহের চোখে দেখে। মন্ত্রী ভাবছে, এলিজা একজন জাদুকর। সে এলিজাকে সবসময় চোখে চোখে রাখে। কথাটি সে রাজার কানেও তুলেছে। কিন্তু রাজা সে কথা বিশ্বাস করেননি। এলিজা রাতভর জেগে জেগে ভাইদের জন্য জামা বোনে। একদিন গভীররাতে তার সুতা ফুরিয়ে গেল। সে দৌড়ে প্রাসাদের বাইরে এল কাঁটাওয়ালাপাতা সংগ্রহ করার জন্য। এলিজা দ্রুতপায়ে গোরস্থানের দিকে গেল। সেখান থেকে সে অনেক পাতা সংগ্রহ করে নিয়ে এল। মন্ত্রী এলিজাকে রাতে গোরস্থানে যেতে দেখে রাজাকে তা জানাল। পরদিন এলিজা যখন আবার গোরস্থানে গেল তখন রাজা নিজের চোখে তা দেখলেন। এখানে সাধারণত রাতের বেলা জাদুকররা ব্যাঙ ধরতে আসে নানারকম জাদু করার জন্য। নিজের চোখে এলিজাকে এখানে দেখে রাজা তাঁর মন্ত্রীর কথা বিশ্বাস করলেন। এলিজা অবশ্যই একজন জাদুকর। নইলে সে এত রাতে একা একা গোরস্থানে যেত না। রাজা এলিজার মৃত্যুদণ্ড ঘোষণা করলেন। এলিজাকে জেলখানায় বন্দি করা হল। তবে সে যে কদিন বেঁচে থাকবে, ততদিন জামা বুনে সময় কাটাতে পারবে। সে জন্য জামা, সুতা ও পাতাগুলো তার সঙ্গে দেওয়া হল। এলিজা ভাবল, হয়ত এ জীবনে আর ভাইদের সঙ্গে তার দেখা হবে না। তবু সে মনোযোগ দিয়ে জামা বুনতে থাকল। ধীরে ধীরে এলিজার জীবনেরশেষদিন ঘনিয়ে এল। তাকে ফাঁসির মঞ্চে নিয়ে যাওয়া হল।\n\nরাজ্যের মানুষের ভিড় পড়ে গেল চারদিকে। এলিজার চেহারা আলুথালু। চুল এলোমেলোহয়ে আছে। এলিজার কোনোদিকে খেয়াল নেই। সে দ্রুতহাতে জামা বুনে যাচ্ছে। মরার আগে জামা বুনে শেষ করতে হবে। কোনোদিন যদি ওর ভাইয়েরাএগুলো পায় তাহলে তারা আবার রাজকুমার হবে। চারদিকে দেখতে আসা দুষ্টলোকেরা বলতে শুরু করল, “দেখো, দেখো, জাদুকর মেয়ের অবস্থা। চল আমরাওর জাদুর জামাগুলো টেনে ছিঁড়ে ফেলি।” এই বলে দুষ্ট লোকেরা সত্যি সত্যি এলিজার দিকে আসতে শুরু করল। এলিজা ভয় পেয়ে গেল। সত্যি সত্যিকি ওরা জামা ছিঁড়ে ফেলবে? ঠিক সে সময় আকাশ থেকে এগারটি বুনোহাঁস নেমে এল এবং এলিজার চারপাশ ঘিরে দাঁড়াল। এলিজার তখন আর সময় নেই। শেষবারের মতো ভাইদের দেখে সে খুব খুশি হল। সে তাড়াতাড়ি করে তার বুনা এগারটি জামা এগারো ভাইয়ের দিকে ছুড়ে দিল। আর অমনি বুনোহাঁসগুলো সুদর্শন রাজপুত্র হয়ে গেল। এখন এলিজা কথা বলতে পারবে।\n\nসে হাসিমুখে চিৎকার দিয়ে রাজাকে বলল, “এখন আর আমার কোনো অসুবিধা নেই। আমি এখন কথা বলতে পারব। আমার কোনো দোষ নেই।” বোনের সঙ্গে সঙ্গে এগারো ভাই একসুরে বলল, “আমাদের বোন নির্দোষ।” বড় ভাই এগিয়ে এসে রাজাকে সব ঘটনা বলল। বড় ভাইয়ের কথা শুনে রাজা খুব খুশি হলেন। তিনি এলিজাকে আবার আপন করে নিলেন। তিনি এলিজাকে খুশি হয়ে একটা সোনার পালক উপহার দিলেন। রাজা এবং এলিজা তার এগারো ভাইকেসঙ্গে নিয়ে প্রাসাদে ফিরে এল। রাজ্যের মানুষ এ খবর শুনে খুব খুশি হল। রাজ্যজুড়ে বয়ে গেল আনন্দের ঢেউ। রাজার বাড়িতে এগারো ভাইকে নিয়ে এগারো দিন ও এগারো রাত উৎসব চলল।",
        "image": "https://4.bp.blogspot.com/-qtAMLW1f-Yg/W0H729Is4wI/AAAAAAAAAH0/L8k4g-au3RkVs7yFtVAMtvyKvYWtP3lqQCLcBGAs/s320/20180708174517.png"
    },
    {
        "storyId": 6,
        "id": "6",
        "categoryAll": "All",
        "category": "Cartoon",
        "otherCategory": "",
        "title": "গোপালের ঘরে চুরি",
        "story": "গোপাল ভাঁড় তখনও পাকাবাড়ি করতে পারেনি। মাটির দেয়াল, টালির ছাউনি। আগে গ্রাম দেশে চোরেরা সচরাচর হয় সিঁধ কাটত, নতুবা ঘরের চালের দু-একখানা টালি সরিয়ে ঘরে নেমে মালপত্র নিয়ে অন্য দরজা দিয়ে পালিয়ে যেত। তখন মাঝরাত, একটা চোর চুরি করবে বলে গোপালের ঘরের টালির ওপর সবে উঠছে। গোপাল ও গোপালের স্ত্রী তখনও জেগে ছিল। চোর সবে একখানা টালি সরিয়েছে, আর একখানা সরিয়ে নিচে নামবে আর কি। \n\nগোপাল টের পেয়ে তখন স্ত্রীকে সাবধান হতে বলল। অন্যদিকে গোপালের বাড়িতে ঠিক এই সময়েই হা রে রে রে করে বিরাট ডাকাতদল চড়াও হলো। ডাকাতরা দরজা ভেঙে ঢোকার আগেই গোপাল টাকা-পয়সা ও গয়নাগাটি নিয়ে পেছনের দরজা দিয়ে বৌকে সাবধান করে বাগানে পালিয়ে গেল। চোর ব্যাটা কিন্তু আর পালাতে পারল না- সে টালির চালে বসেই ঠক-ঠকিয়ে কাঁপতে লাগল। \n\nবউ সব বুঝতে পেরেছে যে চালের ওপর একজন কেউ আছে, ওর উপস্থিতি ডাকাতদল আসার আগেই হয়েছে- গোপাল বউকে সে জন্য সাবধান করে দিয়েছে কী করতে হবে। কাঠের দরজা ভেঙে ডাকাতরা ঘরে ডুকেই গোপালের স্ত্রীকে জিজ্ঞাসা করল, বাড়ির কর্ত্তা কোথায় আগে বল, নইলে তোকেই রাম ধোলাই দেব। মিথ্যে কথা বললেই খুন করব, তাড়াতাড়ি বল। \n\nগোপালের স্ত্রী বেজায় বুদ্ধিমতী। সে ডাকাতদের বললে, বাড়ির কর্ত্তা তোমাদের ভয়ে টালির চালের ওপর বসে রয়েছে। তার কাছেই সিন্দুকের চাবি আছে। এর বেশি কিছু আমি জানি না গো, তোমাদের পায়ে পড়ি গো। আমাকে মেরো না গো বাছারা সব! \n\nডাকাতরা চোরকে চাল থেকে নামিয়ে জিজ্ঞাসা করল, সিন্দুকের চাবি কোথায় শিগগির বল, কোথায় আছে? না হয় তোকে মেরে ফেলব। হারামজাদা কোথাকার। চোর ভ্যাবাচ্যাকা খেয়ে বলল, সত্যি বলছি, মাইরি বলছি- আমি কিছুই জানি না। আমি এ বাড়ির কেউ নই, আমি নতুন লোক।\n\nডাকাতরা চোরের কথা মোটেই বিশ্বাস করলে না, তাকে বাড়ির কর্ত্তা ভেবে চাবি আদায় করার জন্য নির্দয়ভাবে পেটাতে লাগল। তবুও চাবি পেল না কোনোমতেই। এতে খানিকক্ষণ দেরিও হয়ে গেল ডাকাতদলের।\n\nইতিমধ্যে গোপাল বাইরে থেকে গ্রামের লোকজন নিয়ে হৈহৈ করে আসতে থাকলে ডাকাতরা ভয় পেয়ে পালিয়ে গেল বটে, কিন্তু চোরটাকে প্রায় মেরেই রেখে গেল। গোপাল আর একটু দেরি করলেই বেচারা প্রাণে মারা যেত সেদিন। পাড়াপড়শী ডাকাত তাড়াতে এসে মৃতপ্রায় চোরটাকে বাগে পেয়ে যেই মারতে যাবে, গোপালের স্ত্রী বাধা দিয়ে বললে, ওকে আর মেরো না গো, ওকে বাড়ির কর্তা বানিয়ে আমরা এ যাত্রায় বেঁচে গেলুম।\n\nআধমরা চোরটার ওপর খাঁড়ার ঘা আর দিও না। ও আমাদের অনেক উপকার করেছে।\nতারপর গোপালের স্ত্রী যখন সব কথা খুলে বললে পাড়ার লোকেদের, তখন পাড়ার লোকেরা গোপাল ও গোপালের স্ত্রীর বুদ্ধির খুব প্রশংসা করতে লাগল। চোরটাকে গরম দুধ খাইয়ে চাঙা করে তুলে বিদায় করে দেওয়া হলো- বলা বাহুল্য যাতে চোরটা আর কোনো দিন চুরি না করে, তার জন্য সতর্ক করে দিয়ে এবং ব্যবসাপত্র করে সৎপথে চলার জন্য গোপাল কিছু টাকা ব্যবস্থা করে দিয়ে তাকে ছেড়ে দিল।",
        "image": "https://www.newsbangla24.com/assets/news_images/2022/07/26/Gopal-Var.jpg"
    },
    {
        "storyId": 7,
        "id": "7",
        "categoryAll": "All",
        "category": "Fairy tales",
        "otherCategory": "",
        "title": "দুঃখী মাছের গল্প",
        "story": "খুব ছোটবেলার কথা তোমাদের মনে আছে? ধরো, মজার কোনও মানুষের কথা কিংবা আনন্দের কোনও ঘটনা? একজন মজার মানুষের কথা এখনও আমার মাঝে মাঝেই মনে পড়ে। লোকটা দিনের শেষে শ্রীরামপুরের গঙ্গাঘাটের কাছেই নৌকোয় শুতে আসতে! দুটো নৌকো পাশাপাশি বেঁধে একটায় মাথা আরেকটায় পা দিয়ে ঘুমোত। যতক্ষণ জেগে থাকত ততক্ষণই যে-ই তার দিকে তাকাক না কেন, সকলের দিকেই সে অদ্ভুত একটা হাসি নিয়ে চেয়ে থাকবে। ভারি মজার মানুষ না? আমি লোকটাকে দেখতাম আর ভাবতাম—— নদীর ঢেউয়ে নৌকো দুটোর বাঁধন আলগা হয়ে গিয়ে লোকটা ঘুমের ঘোরে জলে পড়ে যাবে না তো!\n\nতবে শ্রীরামপুরে আমার ছোটবেলার একটা বড় মজা ছিল-পৌষসংক্রান্তির দিনে সকাল\n\nথেকে বড়দের ঘুড়ি ওড়ানো দেখা। সারা আকাশ পঙ্গপালের মতো ঘুড়িতে ঘুড়িতে যেন ঢাকাপড়ে যেত।\n\nসবচেয়ে বড় আনন্দের ঘটনা ঘটত বিজয়া দশমীর দিনে। আনন্দের, আবার দুঃখেরও। বিকেল থেকে আমি দাদুর সঙ্গে কালীবাবুর ঘাটে চাদর বিছিয়ে বসে যেতাম, সন্ধে হলেই শুরু হবে ঠাকুর-ভাসান জোড়বাঁধা নৌকোয় দুর্গা ঠাকুরকে মাঝগঙ্গার কাছাকাছি নিয়ে গিয়ে আস্তে করে জলে ফেলে দেওয়া হত। দেখতে দেখতে আমার দুচোখ জলে ভরে উঠত।\n\nছেলেবেলার একটা দিনের কথা আমি কোনও দিনও ভুলব না। ঝিরিঝিরি বৃষ্টি পড়ছে।\n\nঘাটে ইলিশের নৌকো আসার অপেক্ষায় আমি দাদুর সঙ্গে দাঁড়িয়ে আছি, ইলিশের নৌকো দেখে দাদু আমার হাতে ছাতাটা ধরিয়ে দিয়ে নীচে নেমে গেলেন। জলের ওপর ভাসমান নৌকোয় প্রায় ঝুকে পড়ে মনের মতো ইলিশ পছন্দ করতেই তিনি ব্যস্ত।\n\nগঙ্গার এপারে শ্রীরামপুর, ওপারে ব্যারাকপুর। আমি ওপারে ব্যারাকপুরের মানুষজন দেখছি। এত দূর থেকে বড়দেরও খুব ছোট্ট দেখায়। সবাইকেই মনে হয় ছোট। খুব ছোটবেলায় আমি দাদুর মুখে গালিভারের গল্প শুনে ভাবতাম ব্যারাকপুরই নিশ্চয় লিলিপুটদের দেশ। দাদুর কাছেই শুনেছি, তাঁদের ছোটবেলায় শ্রীরামপুরের গঙ্গতীরে সারি সারি বটগাছের ছায়ায় আর নয়নতারা আর সন্ধ্যামালতীর ঝোপে একেবারে রূপকথার দেশ হয়ে যেত। নদীর জল- হাসানো জোছনায় রঙিন ফুলের বোপে পরীও নাকি নামতে দেখেছে অনেকে।\n\nদাদু দেখলাম নকুল-জেলের সঙ্গে ইলিশ নিয়ে কথা বলছেন। নকুল-জেলের ছেলেকে দাদু অঙ্ক শেখান, এজন্য তিনি কোনও পয়সা নেন না, নকুলও তাই দাদুকে খাতির করে, বেশ চওড়া পেট দেখে ভালো ইলিশ বেছে নিতে দেয়। দাদু আমাকে সিঁড়ির মাথায় দাঁড় করিয়ে রেখে গিয়েছিলেন, আমি কখন যে অন্যমনস্কভাবে সিঁড়ির একেবারে নীচে নেমে এসেছি জানি না, হঠাৎ দেখলাম, নৌকোর  মধ্যে থেকে একটা মাছ আমার চোখে চোখ রেখে অদ্ভুতভাবে চেয়ে আছে।\n\nদেখতে দেখতে আমার সারা গায়ে কাঁটা দিয়ে উঠল। কী মাছ এটা? ইলিশ তো নয়ই, এরকম মাছ আমি কখনও দেখিনি। মুখটা হালকা নীল, পিঠের দিকটা কামলারঙের, তার নীচেই বেগুনী, পেট পেঙ্গুইনের পেটের মতো সাদা, ঠিক যেন সিল্কের। সবচেয়ে অদ্ভুত মাছটার পাখনা। মনে হয় গাঢ় সবুজ শ্যাওলার টুকরো। মাছটা আকারেও মাঝারি মাপের ইলিশের চেয়ে বেশ কিছুটা ছোট। এবার মাছটার চোখে চোখ পড়তেই আমার বুকের মধ্যে কেউ যেন ঢাক বাজাল। আমি স্পষ্ট বুঝতে পারলাম চোখের ভাষায় মাছটা আমাকে বলছে, “আমাকে তোমার সঙ্গে নিয়ে চলো।”\n\nমুখে কোনও শব্দ না করে শুধু চোখের দৃষ্টি দিয়ে কথা বলা নতুন কিছু নয়, অনেককেই এরকম কখনও কখনও বলতে হয়। শুধু মানুষই নয়, বাড়ির পোষা কুকুর, মেঘলা মাঠের একলা গোরু, এমনকী দুপুর রোদের কাঠবিড়ালিকেও আমি শুধু চোখের ভাষায় কথা বলতে দেখেছি। কোনও মাছকে এই প্রথম দেখলাম। ব্যাপারটা খুবই আশ্চর্যের, দাদুর কাছে শুনেছি মাছের চোখ জামার বোতামের মতো, একেবারে অসাড়, তাতে কোনও ভাব ফোটে না। দাদুও বোধহয় আমার চোখের দৃষ্টিতে কিছু দেখেছিলেন, সিঁড়ির এতটা নীচে নেমে আসায় বকতে গিয়েও হেসে ফেলে বললেন, “তুই-ও একটা ইলিশ পছন্দ করলি নাকি? বল, কোনটা চাস?” দাদুর দুহাতে বড় বড় দুটো ইলিশ। ঝিরিঝিরি বৃষ্টিতে নিজেও ভিজছেন, ইলিশদুটোকেও ভেজাচ্ছেন। আমি আঙুল দিয়ে ওই অদ্ভুত মাছটাকে দেখিয়ে দিলাম।\n\n“এ তো রঙিন মাছ। সাগর থেকে ভেসে এসেছে। পূষবি না কি?” বলে দাদু নকুলকেও মাছটা দেখালেন। নকুল মাছটা তুলে ধরতেই মাছটা ছট্‌-ফট্‌ করতেলাগল। দাদু দশ টাকার একটা নোট বাড়িয়ে দিয়ে বললেন, “তোর একটা মাটির হাঁড়িতে জলের মধ্যে মাছটাকে ছেড়ে দে। হাঁড়িটা সাবধানে নিয়ো দাদু” শেষে কথাটা বললেন আমাকে। তারপর ছাতার তলায় এসে উপহার দেবার আনন্দে বলে চললেন, “আজই তোমায় মাছপোষার কাঁচের বাক্স একটা এনে দেব। তাতে জলের মধ্যে নুড়িপাথর, ঝামা, সমুদ্রের ঝিনুক দিয়ে মাছের বাসা বানাতে হবে। মাছটাকে কী খেতে দেবে ভাবতে আরম্ভ করো।”\n\nবাড়ির সবাই ঘুমিয়ে পড়লে অনেক রাতে আমি কাছে এসে মাছটার চোখে চোখ রেখে দাঁড়াই। মৃদু আলোয় মাছটা এমনভাবে আমার দিকে চেয়ে আছে যে, আমি যেন ওর অনেক কথাই বুঝতে পারছি। মনে হয় ও যেন বলছে- বহুদূরের সমুদ্রে ওর দেশ। মা-বাবা,ভাই-বোন, বন্ধুবান্ধবের মেহ-ভালোবাসায় ভরা সে ছিল এক আনন্দের দেশ। তারপর দুঃখে-দুর্দশায়, যুদ্ধে-হিংসায় ওর সেই সুন্দর দেশ এখন নরক। দয়ামায়াহীন, লোভ-লালসায় পাগল লোকজনে ভরে গেছে। এমন দেশে একে একে মা বাবা ভাই বোন বন্ধুবান্ধব সবাই কেঁদে কেঁদে অন্ধ হয়ে মারা যাবার পর এই তিন বছরে কত সাগর-উপসাগর নদ-নদী পার হয়ে নানা দেশ ঘুরতে ঘুরতে এখানকার জেলের জালে ধরা পড়েছে। দূরে থানায় রাতের ঘন্টা শুনে আমার মনোযোগ ভেঙে যায়। ঘন্টার রেশ মিলিয়ে যাবার পর মাছটা আবার তার গল্প শুরু করে-\n\n“তিন বছর ধরে ক্‌ত মানুষের চোখে একটু স্নেহ, একটু ভালোবাসা, একটু মায়া, একটু মমতা খুঁজলাম। দুচোখ ভরা শুধু লোভ আর নিষ্টুরতা। তার মধ্যে তোমার চোখে চোখ পড়তেই মন আশার আনন্দে ভরে গেল। এখানে আমি মনের মতো আশ্রয় পাবই।\n\nহটাৎ খটাস করে বারান্দার লাইট জ্বলে উঠল, আমি ভয়ানক চমকে উঠলাম। আমার কি তন্দ্রা এসে গিয়েছিল? দাদু সুইচে হাত রেখেই হাঁক পাড়লেন, “এখনও জেগে বসে আছিস! নিজে ঘুমোলি না, মাছটাকেও ঘুমোতে দিলি না।”\n\nমাছ আমার চোখে চোখ রেখে জলের মধ্যে পাখনা স্থির করে ভেসে আছে। মাছ কি কখনও ঘুমোয়?\n\nদাদু আবার ঘুমিয়ে পড়লে আমি পা টিপে টিপে মাছটার কাছে ফিরে এলাম। তার চোখ বোধহয় আমাকেই খুঁজছিল, বলল, “বদ্ধজলে বড় কষ্ট”।\n\nভোরের আলো একটুখানি ফুটতেই আমি মাছটাকে তার কাঁচের বাসা থেকে বের করে নকুল- জেলের মাটির হাঁড়িতে করে সোজা বৈদ্যবাটি নিয়ে গিয়ে আমার ছোটমাসির বাড়ির পুকুরে ছেড়ে দিলাম।\n\nমাছটা জলে নেমেও সাঁতার কাটল না। একই জায়গায় ভেসে রইল। আমার চোখে চোখ রেখে বলল, “আমি মরে গেলে তুমি এই পুকুরপাড়ের মাটিতে আমাকে পুঁতে দিও। আমি গাছ হয়ে বেঁচে উঠব। সেই গাছে ঠিক আমারই রঙের ফুল ফুটবে। আমার গায়ের মতো কমলা, তার নীচে বেগুনি, তারপর সাদা আর সবুজ রঙের সেই ফুলের গন্ধ হাওয়ায় ভেসে যতদুর ছড়িয়ে যাবে ততদূর পর্যন্ত কেউ কাউকে আর হিংসা, ঘৃণা আর ভয় করবে না। সবাই সবাইকে ভালোবাসবে ।”\n\n“কীরে, এত বেলা অব্দি ঘুমোচ্ছিস, শরীর খারাপ হয়নি তো? মাছটাও তো দেখছি মরে গেছে।” —– দাদুর কথায় আমার ঘুম ভেঙে গেল। বৈদ্যবাটি তবে স্বপ্নে দেখলাম!\n\nদৌড়ে মাছের বাসার সামনে এসে দেখি মাছটা চিৎ হয়ে ভেসে আছে। সাদা সিক্কের মতো তার বুকে-পেটে কোনও স্পন্দন নেই।\n\nচোখের জল মুছে আমি দাদুকে বললাম, “আমি ছোট মাসির বাড়ি যাব।”\n\n“কেন রে, হঠাৎ?”\n\n“এই মাছটাকে ছোটমাসির বাড়ির পুকুরপাড়ে পুঁতে দেব।”\n\nদাদু কপাল কুঁচকে বললেন, “মাছ আবার কেউ পুঁতে দেয়? কী ব্যাপার রে?”\n\nআমি সে কথার উত্তর না দিয়ে বললাম, “আমি বৈদ্যবাটি যাব।”\n\nআমি জানি,  দাদু আমাকে ‘না’ বলতে পারবেন না। আমার বাবা কারগিল যুদ্ধে গিয়ে আর ফিরে আসেনি বলে দাদু কোনও কাজেই ‘না’ বলেন না।",
        "image": "https://i.ytimg.com/vi/8BXqpqazAVU/hq720.jpg?sqp=-oaymwEhCK4FEIIDSFryq4qpAxMIARUAAAAAGAElAADIQj0AgKJD&rs=AOn4CLDE6LWGne2vit8-BOZZf03jRhqP8w"
    },
    {
        "storyId": 8,
        "id": "8",
        "categoryAll": "All",
        "category": "Horror",
        "otherCategory": "",
        "title": "ভুতু আমার সঙ্গে একটা ছবি তোলো",
        "story": "রাত ১১ টা। বাড়িতে পড়ার টেব্‌লে দুলে-দুলে বাংলা পড়ছিল ছ’বছরের একটি ছোট্ট মেয়ে। হঠাৎ তার মা মোবাইল নিয়ে এসে তাকে বললেন, ‘‘কথা বল, ফোনে।’’ ফোন ধরে অত্যন্ত সাবলীলভাবে ‘‘হ্যালো’’ বলল আর্শিয়া মুখোপাধ্যায়। যেন ফোনটা তার কাছে আসার কথা ছিল। প্রতিবেদক তার কাছে অচেনা। কিন্তু অচেনা কণ্ঠস্বরের প্রভাব বিন্দুমাত্র আঁচ ফেলেনি আর্শিয়ার গলায়। ‘হ্যালো’ বিনিময়ের পর মিষ্টি সুরেলা স্বরে সে প্রতিবেদককে জিজ্ঞেস করল, ‘‘কেমন আছ তুমি?’’ গত একমাস হল নিয়মিত স্কুলে যাচ্ছে আর্শিয়া। সিরিয়াল চলাকালীন যা হত না। জি ডি বিড়লা স্কুলে ক্লাস ওয়ানের ছাত্রী সে। এই এপ্রিলে ক্লাস টু হবে। ‘‘এখন মেয়ের পড়াশোনায় বেশ মন। রোজ স্কুল থেকে এসে প্রথমেই আমাকে বলে, মা, আজ এর সঙ্গে ঝগড়া করলাম, কাল ওর সঙ্গে ভাব করলাম, আজ এই খেলাটা খেলেছি। স্কুলের আন্টি আমাকে গুড দিয়েছে। এমন হাজারো কথা…’’ গলায় পরম তৃপ্তি আর্শিয়ার মা ভাস্বতী মুখোপাধ্যায়ের। সিরিয়াল চলার সময় প্রতিদিন স্কুলে যাওয়া না হলেও মেয়ের পড়াশোনায় ফাঁক পড়তে দেননি ভাস্বতী। শ্যুটিংয়ের ফাঁকে আলাদা ঘরে মেয়েকে নিয়ে বসে যেতেন, কখনও ছড়া শেখাতে কখনও ম্যাপ দেখে দেশ চেনাতে। তুমি বড় হয়ে কী হতে চাও? উত্তর দিতে বেশি সময় নিল না সে, ‘‘ডাক্তার।’’ তুমি যে এত ভাল অভিনয়করো, বড় হয়ে অভিনেত্রী হতে চাও না? প্রশ্ন শুনে আর্শিয়ার পরিষ্কার উত্তর, ‘‘না, অভিনেত্রী নয় ডাক্তারই হব।’’ শ্যুটিং না স্কুল, কোনটা বেশি মজার? এই প্রশ্নের উত্তর সে দিল একেবার পাকা অভিনেত্রীর মতো, ‘‘দুটোই।’’ এই ‘দুটো’ থেকে তাকে কিছুতেই সরানো গেলনা। সমবয়সি অন্যান্য বাচ্চাদের চেয়ে সে যেন একটু বেশিই পরিণত! এটাকি তার জীবনে নতুন সংযোজন নাকি বরাবরই সে এমন? ‘‘ও বরাবর ম্যাচিওর্ড। কোনও বিজ্ঞাপন বা সিনেমা দেখে তা নকল করার অভ্যেস ওর ছোট থেকেই। ওর বাবার (দীপঙ্কর মুখোপাধ্যায়) চাকরিসূত্রে আমরা যখনরাজস্থানে থাকতাম, তখন ওর তিন বছর বয়স।\n\nএকদিন হঠাৎ দেখি ও কাঁদছে।আমি শশব্যস্ত হয়ে বললাম, ‘কী হয়েছে?’ বলল, ‘কিছু না অভিনয় করছি।’ টিভিতে দেখেছে নায়িকা কাঁদছে, ও সেটাকে নকল করছিল। একদিন অটো স্ট্যান্ডে দাঁড়িয়ে আছি, হঠাৎ বলছে, ‘ছোড় দো..ছোড় দো…’’ আমি ভয় পেয়ে জিজ্ঞেস করলাম, ‘কী হল?’ হেসে বলল, ‘অ্যাকটিং করছি মা।’ বুঝুন!’’ হেসে বললেন ভাস্বতী। যে বিল্ডিংয়ে আর্শিয়া থাকে, সেখানে তাঁর বয়সি ছেলেমেয়ে কম, কাছাকাছি খেলার মাঠও নেই। তাই স্কুল থেকে ফিরে আর্শিয়া কখনও মায়ের তৈরি তার প্রিয় পুডিংয়ের বাটি নিয়ে কখনও আবার তার মনের মতো চিকেন খেতে-খেতে মজে যায় টিভিতে প্রিয় কার্টুন ডোরেমনে। ভাল লাগার জিনিসের মধ্যে আর্শিয়ার সবচেয়ে প্রিয় বার্বি ডলকে। ‘‘জানো, আমার বার্বির দুটো স্যুটকেস আছে, মাফলার আছে, বাড়ি আছে, অনেকগুলো জামা-জুতো আছে! আমি ওকে রোজ সাজাই। দিদির সঙ্গে বার্বি নিয়ে খেলি,’’ আহ্লাদ ঝরে পড়ল আর্শিয়ার গলায়। সেলেব্রিটি মুকুটটা খুলে রেখে আর পাঁচটা সাধারণ বাচ্চার মতো, বাবা-মা, দিদির সঙ্গে জীবন কাটছে তার। কিন্তু মুকুট না থাকলেও সে এখনও অনেকের নয়নের মণি। মা, ভাস্বতী তাই যেন একটু দুঃখ করেই বললেন, ‘‘আগের মতোওকে সর্বত্র নিয়ে যাওয়া মুশকিল। এই তো দেখুন না, সেদিন একটা বিয়ে বাড়ি গিয়েছি, নিমন্ত্রিতরা বউকে আগে না দেখে সকলের একটাই আবদার, ‘ভুতু আমার সঙ্গে একটা ছবি তোলো।’ খুব অস্বস্তি লাগছিল। সমবয়সিদেরসঙ্গে খেলতে পারছিল না বলে বেচারা প্রায় কেঁদেই ফেলে। তাই এখন খুবপরিচিত জায়গা না হলে ওকে নিয়ে যাই না।’’ মাত্র এক মাস হয়েছে সিরিয়াল থেকে ছুটি পেয়েছে আর্শিয়া কিন্তু এর মধ্যেই অন্য সিরিয়ালের অফার এসেছে ভাস্বতী ও দীপঙ্করবাবুর কাছে। কিন্তু তাঁরা চাইছেন আরও বেশ কিছুদিন তাঁর মেয়ে এই স্বাভাবিক জীবনে থাকুক। তারপর তাঁরা ভেবে দেখবেন মেয়ে অভিনয় করবে কি না। আর্শিয়া অবশ্য নিজে এখন স্কুল নিয়েই মেতে আছে। শুধু একটা জিনিসই সে খুব মিস করে।সেটা পটেটো চিপস। সিরিয়ালের শ্যুটিংয়ের সময় নবীনা সিনেমা হলের মালিক তাকে রোজ এক প্যাকেট করে চিপস উপহার দিত। সেটা আর পাওয়া হচ্ছে না। এইটুকুই যা দুঃখ!\n\n-গল্পটি লিখেছেন মোঃ জাফর ইকবাল",
        "image": "https://3.bp.blogspot.com/-OsCPJPVf3eY/W0GtiTJZdVI/AAAAAAAAAEo/TqZP2Xv_cT8sZaSG5AwtdqOnpVro7MaYACLcBGAs/s320/20180707194339.jpg"
    },
    {
        "storyId": 9,
        "id": "9",
        "categoryAll": "All",
        "category": "Cartoon",
        "otherCategory": "",
        "title": "গোপাল যাচ্ছে শ্বশুরবাড়ি",
        "story": "গোপাল ভাঁড় যাচ্ছে শ্বশুরবাড়ি। মাথার ওপর গনগনে সূর্য। গরমে অতিষ্ঠ হয়ে গোপাল এক গাছের নিচে বিশ্রাম নিতে বসল। বেশি গরম লাগায় ফতুয়াটা খুলে পাশে রেখে একটু আয়েশ করে বসল। বিশ্রাম নিতে নিতে কখন যে ঘুমিয়ে পড়ল, নিজেই জানে না।\n\nঘুম যখন ভাঙল গোপাল দেখে, তার ফতুয়াটা চুরি হয়ে গেছে। হায় হায়! এখন কী হবে! খালি গায়ে তো আর শ্বশুরবাড়ি ওঠা যায় না।\n\nকী আর করা। সে হাঁটতে হাঁটতে মনে মনে বলতে লাগল, ‘হে ভগবান, রাস্তায় অন্তত ১০টি মুদ্রা যেন কুড়িয়ে পাই। তাহলে পাঁচ মুদ্রায় আমার জন্য একটা ভালো ফতুয়া কিনব আর তোমার জন্য পাঁচটি মুদ্রা মন্দিরে দান করব।’\n\nকী আশ্চর্য! ভাবতে ভাবতেই দেখে, রাস্তার ধারে কয়েকটি মুদ্রা পড়ে আছে। খুশি হয়ে উঠল গোপাল। গুনে দেখে পাঁচটি মুদ্রা!\n\nগোপাল বলে উঠল, ‘হে ভগবান, আমাকে তোমার বিশ্বাস হলো না। নিজের ভাগটা আগেই রেখে দিলে?’",
        "image": "https://www.newsbangla24.com/assets/news_images/2022/08/30/Gopal-Var.jpg"
    },
    {
        "storyId": 10,
        "id": "10",
        "categoryAll": "All",
        "category": "Fairy tales",
        "otherCategory": "",
        "title": "অহংকারী মোরগ",
        "story": "এক ছিল চাষি।চাষির ছিল একটি খামার।খামারে অনেক রকম মুরগি ছিল।তার মধ্যে একটা লাল রঙ্গের মোরগ ছিল।আর বাকি সব মুরগির রং ছিল সাদা।লাল রঙ্গের মোরগ টাকে চাষি খুবই ভালোবাসত।এজন্য তার ছিল অনেকঅহংকার।বাকি সব মুরগি তার সাথে ঘুরতে চাইলে,লাল মোরগ বলত আমি তোমাদের সাথে খেলব না।কারণ তোমাদের দেখতে ভালো না।\n\nএভাবে অন্য মুরগির সাথে লাল মোরগ কথা বলত।কিন্তু একদিন সে খামারে একটা চোর ডুকে পড়ে।মুরগি চুরি করার জন্য।কিন্তু চোর ভাবতে পারছে না যে সে কোন মুরগিটাকে নেবে।অবশেষে সে লাল মোরগ টাকে দেখতে পেল।তার পর সে লাল মোরগ টাকে নিয়ে চলে গেল।পরে অন্য সব মুরগি বলে উঠল যে আমাদের কে আজ আমাদের পালক গুলো বাঁচাল।এ থেকে আমরা শিখলাম যে অহংকার করা ভালো নয়।অহংকার পতনের মুল।",
        "image": "https://2.bp.blogspot.com/-XZGKleg44bE/W0H6Rys7aLI/AAAAAAAAAHo/kps2t6bHko41kCzVGM2NDwVYpNwQH5ZpACLcBGAs/s320/20180708174301.jpg"
    },
    {
        "storyId": 11,
        "id": "11",
        "categoryAll": "All",
        "category": "General",
        "otherCategory": "",
        "title": "বিশ্বের অন্যতম ধনী ব্যক্তি বিল গেটসের জীবনের মজার কিছু কাহিনী",
        "story": "মাইক্রোসফটের প্রতিষ্ঠাতা বিল গেটসের জীবন কেটেছে নানা ঘটনার মধ্যদিয়ে। হার্ভার্ড বিশ্ববিদ্যালয়ে লেখাপড়া শেষ না করেই মাইক্রোসফট প্রতিষ্ঠা করা, বিশ্বের সেরা ধনী ব্যক্তির আসনে ওঠা এবং দানশীল হিসেবে খ্যাতিমান হয়েছেন তিনি। কিন্তু একসময়ের কঠোর ব্যবস্থাপক, দুর্দান্ত চিন্তক বিল গেটস কিন্তু খাবার শেষে নিজের প্লেট নিজে ধোয়ার মধ্যেই আনন্দ খুঁজে পান। তাঁর জীবনে এমন কিছু মজার ঘটনা আছে, যা আনন্দদায়ক। বিভিন্ন বই, ওয়েব ও তাঁর সহকর্মীদের সাক্ষাৎকারে এসব মজার কাহিনি উঠে এসেছে। তাঁর জীবনের এই মজার ঘটনাগুলো নিয়ে এক প্রতিবেদন প্রকাশ করে বিজনেস ইনসাইডার। সেখান থেকে কিছু ঘটনা তুলে ধরা হলো: দুষ্টু বিল গেটস কিশোর বিল গেটস কিন্তু একেবারেই শান্তশিষ্ট ছিলেন না। স্কুলে পড়ার সময় তাঁর পছন্দের সব মেয়েকে এক ক্লাসে আনার ব্যবস্থা করেছিলেন তিনি। কিশোর বিল গেটসকে স্কুল কর্তৃপক্ষ কম্পিউটার ব্যবহার করে একটি ক্লাস শিডিউল তৈরি করে দিতে বলেছিল। এই সুযোগ কাজে লাগান তিনি। তাঁর পছন্দের সব মেয়েকে দিয়ে নিজের ক্লাস ভরান। হার্ভার্ডে পড়াশোনায় ফাঁকি হার্ভার্ডে পড়ার সময় যেসব কোর্সের জন্য নিবন্ধন করেছিলেন, তার একটিতেও হাজিরা দেননি। এর পরিবর্তে তাঁর ভালো লাগত যেসব ক্লাস, সেখানে বসে যেতেন। তবে তাঁর মুখস্থবিদ্যা ছিল দুর্দান্ত। ফলে চূড়ান্ত পরীক্ষায় তাঁকে আটকায় কে? ফলে ক্লাস না করেও সব সময় এ গ্রেড পাওয়া ছাত্র ছিলেন বিল গেটস। পড়াশোনা থোড়াই কেয়ার হার্ভার্ডে পড়ার সময় ২০ বছর বয়সী বিল গেটস ‘প্যানকেক সর্টিং’ নামের দীর্ঘদিনের এক গাণিতিক সমস্যার সমাধান করে ফেলেন।\n\nতাঁর অধ্যাপক যখন ওই সমাধানটি একাডেমিক পেপারে প্রকাশের কথা বলেন, তখন বিল গেটস মাইক্রোসফট নিয়ে ঝুঁকে পড়েন। হার্ভার্ডের সাবেক অধ্যাপক ক্রিস্টোস পাপাডিমিত্র লিখেছেন, ‘দুই বছর পর যখন বিল গেটসকে ডেকে বলা হলো, তাঁর সমাধানটি গণিতের সাময়িকীতে প্রকাশের জন্য গ্রহণ করা হয়েছে। তখন তাঁর আগ্রহ দেখা যায়নি। সে নিউ মেক্সিকোর আলবুকার্কে মাইক্রোপ্রসেসরের মতো যন্ত্রের জন্য কোড লিখতে ছোট একটি কোম্পানি চালাতে আগ্রহী।’ ক্রিস্টোট লিখেছেন, এ রকম মেধাবী একজন ছেলে গোল্লায় যাচ্ছে বলে ভেবেছিলেন তিনি। গাড়ি চালানোর জন্য জরিমানা জোরে গাড়ি চালানোর জন্য একবার নয়—তিনবার, তা-ও একই পুলিশের কাছে দুইবার জরিমানা দেওয়ার নজির আছে বিল গেটসের। পোরশে ৯১১ গাড়ি চালিয়ে আলবুকার্ক থেকে সিয়াটলে ফেরার সময় তাঁকে জরিমানা করা হয়। আলবুকার্ক মরুভূমিতে সাধারণত খুব জোরে গাড়ি চালাতেন গেটস।একবার এক বন্ধুর কাছ থেকে পোরশে ৯২৮ মডেলের সুপারকার ধার করে এত জোরে চালিয়েছিলেন যে তা ভেঙে যায়। এক বছর লেগেছিল তা মেরামত করতে।গাড়ির নম্বরপ্লেট মনে রাখতেন তিনি মাইক্রোসফটের অফিসে কর্মীরা কখনআসছেন বা যাচ্ছেন, তা গাড়ির নম্বরপ্লেট দেখে মনে রাখতেন বিল গেটস।টেলিগ্রাফকে এক সাক্ষাৎকারে বিল গেটস বলেছিলেন, ‘কর্মীরা কতটা কঠোর পরিশ্রম করছেন, তা যাচাই করতে আমার মান প্রয়োগের ব্যাপারে সতর্ক থাকতে হতো। আমি সবার নম্বরপ্লেট জানতাম। পার্কিংয়ে প্লেট দেখলেই বুঝতে পারতাম কে কখন আসছেন বা যাচ্ছেন। প্রতিষ্ঠান বড় হয়ে যাওয়ার পর আমি এতে একটু শিথিল হই।’ গেমপোকা কম্পিউটারে গেম খেলা বিল গেটসের পছন্দ। কিন্তু তা একসময় নেশা হয়ে গিয়েছিল। মাইনসুইপার নামের গেমটির এতই ভক্ত ছিলেন যে তাঁর মনোযোগ ঠিক রাখতে গেমটি আনইনস্টল করতে হয়েছিল। একবার যখন এক কর্মী কম্পিউটার স্ক্রিপ্ট লিখে বিল গেটসের গেমের স্কোরকে হারিয়ে দেন, তখন গেটস বলেন, যন্ত্রযদি মানুষের চেয়ে দ্রুতগতিতে কাজ করে, আমরা কীভাবে মর্যাদা রাখব?ইকোনমি ক্লাসের যাত্রী ১৯৯০ সাল পর্যন্ত বিল গেটস কোম্পানির সব লোক নিয়ে উড়োজাহাজের ইকোনমি ক্লাসে উঠেছেন। কোম্পানির রীতি ছিল সবকর্মীকে ইকোনমি ক্লাসে যেতে হবে। বিল গেটসও তা মেনে চলতেন।\n\nগেটসেরএক সহকর্মী লিখেছেন, ১৯৯০ সালে মাইক্রোসফটে যোগ দেওয়ার পর এক ব্যবসায়িক ভ্রমণে বিল গেটসের সঙ্গে তিনি ইকোনমি ক্লাসে গিয়েছিলেন।ওই সময় মাইক্রোসফট বড় প্রতিষ্ঠান হয়ে দাঁড়িয়েছিল। বড় প্রতিষ্ঠানেরপ্রধান হয়েও কর্মীকে নিয়ে ইকোনমি ক্লাসে যেতে গেটসের মধ্যে কোনো অস্বস্তি দেখেননি তিনি। তিনি মাঝখানের সিটে বসেছিলেন। সারা পথ বই পড়তে পড়তে গিয়েছিলেন গেটস। পরে অবশ্য বিল গেটস নিজস্ব জেট বিমান কিনেছেন। কারিগরিতে ওস্তাদ বিল গেটসকে কারিগরি দিক থেকে ফাঁকি দেওয়া সম্ভব নয়। কোনো সফটওয়্যার তৈরির মাঝপথে তিনি বাগড়া দেন না। কিন্তু এক মিনিটের জন্যও তাঁকে বোকা বানানো সম্ভব নয়। কারণ, তিনিএকজন সত্যিকারের প্রোগ্রামার। স্বেচ্ছাসেবী খাবারের পর, বিশেষ করেরাতের খাবারের পর নিজের প্লেট নিজে ধুয়ে ফেলেন তিনি। তিনি বলেন, অন্যরা সাহায্য করতে চাইলেও নিজের কাজ নিজে করতে পছন্দ করেন তিনি।মজার মানুষ একবার এক সাক্ষাৎকারের সময় হুলুস্থুল কাণ্ড বাধিয়ে বসেন বিল গেটস। সাংবাদিককে ক্ষমা চাইতে বাধ্য করেন তিনি। ওই সময় বাথরুমের গিয়ে নিজেকে আটকে রাখেন। যতক্ষণ পর্যন্ত সাংবাদিক ক্ষমা না চান, ততক্ষণ বাথরুমে বসে থাকার হুমকি দেন। তাতে কাজ হয়।\n\nমাইক্রোসফটের প্রতিবেদক ম্যারি জো ফলি এক সাক্ষাৎকারে এ তথ্য জানান। ফলি বলেন, মজার একটি ঘটনা এটি। কমডেক্স নামের এক সম্মেলনেরসময় কয়েকজন সাংবাদিক মিলে গেটসের সাক্ষাৎকার নিচ্ছিলেন। ওই সময়কারবিখ্যাত সাংবাদিক জন ডজ খেপিয়ে দেন বিল গেটসকে। অবশ্য তাঁর সাক্ষাৎকার নেওয়ার ধরন ছিল অন্যদের চেয়ে আলাদা। তিনি বিল গেটসকে ‘বাজারের সংজ্ঞা কী’ জাতীয় প্রশ্ন করেন। এতে বিল খেপে যান এবং উঠেগিয়ে বাথরুমে যান এবং নিজেকে আটকে রাখেন। বলেন, জন ক্ষমা না চাইলেআর বেরোবেন না। জন তখন বাথরুমের দরজার সামনে গিয়ে বলেন, ‘আই অ্যাম সরি।’",
        "image": "https://i.insider.com/56a2b69758c3232e008b4982?width=1000&format=jpeg"
    },
    {
        "storyId": 12,
        "id": "12",
        "categoryAll": "All",
        "category": "Cartoon",
        "otherCategory": "",
        "title": "স্মাইল ও ইসমাইল",
        "story": "এক ফটো সাংবাদিক রাস্তায় বাচ্চাদের ছবি তুলছেন। সবাইকে একসঙ্গে বসিয়ে বললেন, স্মাইল।\n\nইসমাইল: জি স্যার?\n\nসাংবাদিক: আরে তুমি দাঁড়াচ্ছ কেন? বসো।\n\nইসমাইল: ঠিক আছে।\n\nসাংবাদিক: ওকে রেডি, স্মাইল।\n\nইসমাইল: ডাকলেন কেন স্যার?\n\nসাংবাদিক: আরে বাবা তোমার সমস্যাটা কী? স্মাইল বললেই দাঁড়িয়ে যাচ্ছ কেন?\n\nইসমাইল: আমি তো বসেই আছি। আপনি আমার নাম ধরে ডাকেন বলেই দাঁড়িয়ে যাই।",
        "image": "https://www.newsbangla24.com/assets/news_images/2022/12/26/Jokes_1.jpg"
    },
    {
        "storyId": 13,
        "id": "13",
        "categoryAll": "All",
        "category": "Horror",
        "otherCategory": "",
        "title": "অমাবস্যার সেই রাত",
        "story": "দিন চারেক হল খুন হয়েছে ও পাড়ার কালাম মিয়ার ছেলে সজিব মিয়া । প্রকাশ্য দিনে দুপুরে কে বা কারা জবাই করে খুন করেছে তাকে । এ নিয়ে মামলা হলেও এখনো কাউকে দোষী সাব্যস্ত করতে পারেনি পুলিশ । এদিকে ছেলে খুন হওয়ার পর থেকে কালাম মিয়ার অবস্থা খুবই সংকটাপন্ন । দানা পানি ছেড়ে দিয়েছে লোকটি । কিইবা করবে সে ? ভবে যে আপন বলতে আর কেউ রইলনা তার ! সজিব ছেলে হিসেবে খুব ভাল এবং নম্র-ভদ্র ছিল । কারো সাথে কোনদিনও ঝগড়া করতে দেখা যায়নি তাকে । তবে অন্যায়কে কখনো প্রশ্রয় দেয়নি সে । এইতো সেদিন , খুন হওয়ার আগমুহূর্তে কয়েকজন সন্ডা-পান্ডা ছেলের লালসার হাত থেকে প্রাণ বাঁচাল যতীন চন্দ্রের কলেজ পড়ুয়া মেয়েটার । হয়তো সে জের ধরেই খুন হয়ে থাকতে পারে সে ! যাকগে বাবা , ওসব ভেবে আমার কাজ নেই ! কোনদিনদেখা যাবে আমাকেও খুন করে ফেলে রাখা হয়েছে ঐ বড় রাস্তার মোড়ে ! – তাই বলে কি আমরা চুপ করে বসে থাকব ? অবাক হয়ে সুরেষের কাছে জানতে চাইল ফারুক । – তো কি করব ? আগাছা উপড়াতে গিয়ে নিজে উপড়েযাব ! না বাবা ! মরণকে আমি ভীষণ ভয় পাই ! তার চেয়ে বরং কুলি মানুষ, দুবেলা খেটে এক বেলার খাবার যোগাড় করব । ওসব ব্যাপারে মাথা ঘামিয়ে লাভ নেই আমাদের । ফারুক কিছু বললনা । তবে চেহারা দেখে মনে হল সুরেষের কথাগুলো ঠিক মেনে নিতে পারছেনা সে । রাতের বেলা সুরেষ আর ফারুক স্টেশন থেকে বাড়ির পথে হাঁটছে । এসময় চৌধুরীদের কলা বাগানের পথ ধরে যাওয়ার সময় হঠাত্ থমকে দাঁড়াল তারা । বাগানের মাঝখানটায় কেমন যেন খচ খচ শব্দ হচ্ছে । গাছের পাতাগুলোও কেমন যেন নড়ে উঠছে । অবস্থা পর্যবেক্ষণ করে এগিয়ে যেতে চাইল ফারুক । কিন্তুহাত ধরে আটকে দিল সুরেষ । মাথায় ইশারা করে বুঝাল ওখানে যাওয়া ঠিক হবেনা । কারণ রাত এখন অনেক । কমচে কম ১২ টা হবে । তাছাড়া অমাবস্যার রাত । ঘুটঘুটে অন্ধকার । যদি মন্দ কিছু হয়ে যায় ! তখন? সুরেষের কথায় যুক্তি আছে । তাই আর ওদিকে না গিয়ে বাড়ির পথেই পুনরায় চলতে লাগল তারা । কিছুদূর যাওয়ার পর দুজনেরই মনে হল কেউ যেন তাদের পিছু নিয়েছে । ফারুক সাহস করে এগিয়ে চললেও সুরেষের কিন্তু প্রচন্ড ভয় হচ্ছে । মনে মনে রাম রাম জপ করা শুরু করে দিয়েছে সে । শরীরটা যেন ক্রমেই অবশ হয়ে যাচ্ছে তার । হাঁটতে গিয়ে পায়ে পায়ে বাড়ি খেয়েও খাচ্ছেনা ও । অবস্থা বুঝতে পেরে তাই সুরেষেরকাঁধে হাত চেপে তাকে এগিয়ে নেয়ার চেষ্টা করল ফারুক । কিন্তু কিছুদূর যেতেই হঠাত্ মট মট শব্দ করে তাদের একেবারে পায়ের সামনে এসে পড়ল একটা ঝোপড়াল জামের ডাল । তাই থমকে দাঁড়াল তারা । কলিজাটা কেমন যেন কুঁচকে যেতে চাইল তাদের । শ্বাস-প্রশ্বাসওযেন থেমে গেছে ঠেকল ।\n\nঅনেক কষ্ট করে ভিতর থেকে একটা গরম হাওয়া যেন ঠেলে বের হয়ে আসল দুজনের । এসময় ধুপ করে নেমে পড়ল বৃষ্টি । সাথে বয়ে চলল ভীষণ ঝড় । একেবারে গাছ পালা ভেঙে পড়ার মত দশা । অবস্থা বেগতিক দেখে তাইদৌড় লাগাল তারা । হাঁপাতে হাঁপাতে এসে উঠল চেয়ারম্যান বাড়িতে । কিন্তু রাত বেশি হওয়াতে ঘুমিয়ে পড়েছে সবাই । এখন কি করবে তারা ? সুরেষ জিজ্ঞেস করল । ফারুক কিছু না বলে তড়ি গড়ি করে এগিয়ে চলল কামলা বাচ্চুর ঘরের দিকে । চেয়ারম্যানের খাস চাকর সে । তবে ফারুকের সাথে বেশ খাতির রয়েছে তার । দরজার সামনে এসে এলোপাথারি থাপড়াতে থাকল কাঠের তৈরি দরজাটায় । কিন্তু বাইরের ঝড় বৃষ্টির কারণে কোন শব্দই পৌঁছুল না বাচ্চুর কানে । তার উপর কাচা ঘুম । এ ঘুম কি এত সহজে ভাঙে ! এভাবে কিছুক্ষণ ডাকার পর কোন সাঁড়া শব্দ নাপেয়ে জানলাটার কাছে গেল তারা । ধাক্কা দিতেই খট করে খুলে গেল সেটি। এবার বিদ্যুত চমকানির আলোয় স্পষ্ট দেখা গেল বাচ্চুর মুখখানি । এদিকে বৃষ্টিতে ভিজে ভিজে শরীর যেন একেবারে জমে গেছে । সুরেষটা ক্ষাণিক কাঁপতেও শুরু করে দিয়েছে । তাই আর দেরি না করে হাতের মুঠিতে কিছুটা পানি নিয়ে ফারুক ছুড়ে মারল বাচ্চুর দিকে । পানির স্যাঁতস্যাঁতে পরশ পেতেই আচমকা জেগে উঠল সে । উঠেই বিছানার দিকে তাকাল ও । কিন্তু অন্ধকারে কিছুই দেখা যাচ্ছেনা । তাই হাতরে হাতরেঅবস্থা বুঝতে চাইল ও । একি ! আবারো বিছানায় পেশাব করে দিয়েছে সে? মনে মনে ভাবল হারান কবরেজটাকে ভাল করে টাইট দিতে হবে । বেটা , আমার সাথে বিটলামি ! ভেজাল অষুধ দেওয়া , না ! দুইদিনেই একশন শেষ !হঠাত্ বিদ্যুত্ চমকে উঠল আকাশে । জানলাটার দিকে চোখ পড়তেই আঁতকে উঠল বাচ্চু ! ওমা ! এ যে দুজোড়া চোখ ফ্যাল ফ্যাল করে চেয়ে আছে তারদিকে । ভয়ে কাঁথা মুড়ি দিয়ে কাঁপতে কাঁপতে দোয়া দুরুদ পড়তে লাগল সে । এসময় ফারুকের গলার আওয়াজ শুনতে পেয়ে আলগোছে উঠে বসল ও । কোনরকমে তাকাল জানলাটার দিকে । আকাশে অনবরত বিদ্যুত্ চমাকাচ্ছে বলে ফারুককে চিনতে বেশি সময় লাগলনা তার ।\n\nতাড়াতাড়ি করে বন্ধ দরজাটা খুলে দিলে ফারুক আর সুরেষ ঘরে ঢুকল । এরপর দুজনকে দুটো শুকনো কাপড় আর একটা গামছা দিলে তা দিয়ে শরীরটা মুছে ভিজা কাপড়গুলোপাল্টে ফেলল তারা । ইতিমধ্যে বাচ্চু তার হারিকেনটাতে প্রদীপ জ্বালিয়ে দিয়েছে । – এবার বল , এতরাতে তোমরা কোথ্থেকে ? অবাক হয়ে জিজ্ঞেস করল বাচ্চু ! – আর বলোনা ভাই ! কাজ সেরে স্টেশন থেকে ফিরছিলাম । কিন্তু চৌধুরীদের কলা বাগানটায় আসতেই কিসব কান্ড কারখানা ঘটতে লাগল ! সুরেষতো ভয়ে কাঠ ! আমিও কম ভয় পাইনি ! এরমধ্যে বৃষ্টি আর ঝড় শুরু হলে কোনরকমে দৌড়ে তোমার কাছে এলাম । বেশ করেছ , এখন শুয়ে পড়তো দেখি । সকাল হলে বাড়ি যেওক্ষণ । হারিকেনের প্রদীপটা নিভু নিভু করে শুয়ে পড়ল তারা । বাইরে তখনো ঝড় বৃষ্টি হচ্ছে । বিদ্যুত্ চমকানির পাশাপাশি ক্ষণে ক্ষণে শোনা যাচ্ছে গুড়ুম গুড়ুম মেঘেদের চিত্কার । যাইহোক , ভোরের আলো ফুটতেই ফারুক আর সুরেষ বাচ্চুর কাছ থেকে বিদায় নিয়ে রওনা দিল বাড়ির দিকে । চৌধুরীদের বাগানটার পাশ দিয়ে যাওয়ার সময় হঠাত্ মনে পড়ল গত রাতেরকথা । তাই কৌতূহল বশত বাগানে ঢুকল তারা । ঢুকে দেখল চৌধুরীর ক্ষত বিক্ষত লাস, পিলে চমকে গেল তাদের ! সুরেষতো দেখেই বিকট চিত্কার মেরে বসল । ফারুক কোন রকমে তার মুখ চেপে ধরে সেখান থেকে কেটে পড়ল যত তাড়াতাড়ি সম্ভব । বাড়ি ফিরে দুজনেই নিম পাতা মেশানো গরম পানি দিয়ে গোসল সেরে নিল । কিন্তু আসল ঘটনা চেপে গেল সবার কাছে ।",
        "image": "https://1.bp.blogspot.com/-Iqqq0JtvZPM/W0DEeOWPqeI/AAAAAAAAACk/Y4bNL4hp_30FRR-FAmyTv6mZq-3cfHk5QCLcBGAs/s320/%25E0%25A6%25AD%25E0%25A7%2581%25E0%25A6%25A4%25E0%25A7%2587%25E0%25A6%25B0.jpg"
    },
    {
        "storyId": 14,
        "id": "14",
        "categoryAll": "All",
        "category": "Cartoon",
        "otherCategory": "",
        "title": "",
        "story": "",
        "image": ""
    },
    {
        "storyId": 15,
        "id": "15",
        "categoryAll": "All",
        "category": "Cartoon",
        "otherCategory": "",
        "title": "গাধার বুদ্ধি",
        "story": "এক দিন একটি গাধা লবণের বোঝা পিঠে নিয়ে যাচ্ছিল। লবণের বোঝা গাধার পিঠের সঙ্গে শক্ত করে বাঁধা ছিল। বোঝাটি এত ভারী ছিল যে তার খুবই কষ্ট হচ্ছিল। গাধা বোঝা নিয়ে যাবার সময় একটা নদী দেখতে পেল। পিপাসায় কাতর গাধা নদীর তীরে গিয়ে পানি খেতে চাইল।\n\nপানি খেতে গিয়ে সে নদীতে পড়ে গেল। পানির সংস্পর্শে এসে বোঝার লবণ গলে গেল। সব লবণ পানিতে মিশে নদীতে চলে গেল। বোঝা হয়ে গেল হালকা।\n\nগাধা তো মহাখুশি। সে ভাবল, বিরাট এক আবিষ্কার করে ফেলেছে। নদী পার হতে গিয়ে পানিতে বসে পড়লেই পিঠের বোঝা হালকা হয়ে যায়। এ কথা ভেবে আনন্দে সে উদ্বেলিত হয়ে পড়ে।\n\nকিছুদিন পার হলো। এবার সেই গাধাটির পিঠে তুলার বোঝা। ক্লান্ত গাধা নদী দেখেই খুশি হয়ে উঠল। চালাকি করে নদী পার হতে গিয়ে সে হোঁচট খাওয়ার ভান করে পানিতে বসে পড়ল।\n\nকিন্তু একি? উঠে দাঁড়াতে পারছে না কেন সে? শুকনা বোঝা তো এমন ভারী ছিল না?\n\nআসলে শুকনা তুলা পানি শোষণ করে আরও ভারী হয়ে গিয়েছিল।\n\nএবার গাধা বুঝতে পারল, পানিতে নামলেই বোঝা হালকা হয় না।",
        "image": "https://www.newsbangla24.com/assets/news_images/2022/07/14/Donkey-River.jpg"
    },
    {
        "storyId": 16,
        "id": "16",
        "categoryAll": "All",
        "category": "",
        "otherCategory": "",
        "title": "আন রোম্যান্টিক",
        "story": "",
        "image": ""
    },
    {
        "storyId": 17,
        "id": "17",
        "categoryAll": "All",
        "category": "Fairy tales",
        "otherCategory": "",
        "title": "এক রুপ কথার পরীর গল্প",
        "story": "সে বহুকাল আগের কথা। এই পৃথিবী থেকে বহু দূরে ছিল একটা দেশ। যেখানে পরীরা এসে মানুষের সাথে গল্প করত। পাখিরা, মাছেরা সব কথা বলত। যেখানে ছিল বৃষ্টি গাছ। যে গাছের নীচে দাঁড়ালেই বৃষ্টি ঝরত আর সাথে মিষ্টি সুবাস। সেখানে ছিল একটা সুখ নদী। যে নদীর পাশে বসেকেউ দুখের কথা কইলে, নদী তার দুঃখ দূর করে দিত। সেই নদীর পাশেই ছিলো একটা ছোট্ট গ্রাম। সেই গ্রামেই থাকতো অপরাজিতা নামের এক ছোট্ট মেয়ে। সবাই তাকে অপামনি বলে ডাকতো। সবাই নিজের ঘরে ডেকে খাওয়াতো অপামনিকে। সে যে ভারী লক্ষি মেয়ে। বয়স আর কত হবে। সবে মাত্র ৩টা দাঁত পড়েছে। অপামনি সারাদিন ঘুরতো, প্রজাপতিদের সাথে নাচতো, বনের পাখির সাথে গাইতো। কি মধুর তার কন্ঠ। তার গান শুনে, বনের সব গাছের পাতা নাচতো, জলের মাছ ডাঙায় উঠে সে গান শুনত। সন্ধ্যেবেলায় পরীরা এসে গল্প করতো তার সাথে। আর নিয়ে আসতো কত্ত আজব আজব জিনিস। সেসব পেয়ে খিলখিলিয়ে হাসতো অপামনি। একদিন সুখ নদীরপাশে বসে একমনে কাঁদতে লাগলো অপরাজিতা।গাল বেয়ে টুপ করে এক ফোটা জল পড়লো সুখ নদীতে। সুখ নদী বলে উঠল, “ওমা এ কি গো অপামনি, তোমার চোখে জল! কি দুঃখ তোমার, বল আমায়। সব দূর করে দিবো আমি”। “আমার মা যে বড্ড অসুস্থ গো সুখ নদী। কেউ কইতে পারেনা কি হয়েছে তার। ও পাড়ার দিদিমা বলেছে, মা নাকি বেশিদিন আর বাঁচবে না। মা না থাকলে আমার কি কোন সুখ থাকবে বল?”- কাঁদতে কাঁদতে বলল অপরাজিতা অপরাজিতার কান্না দেখে পুরো নদীর জল কেঁপে উঠলো। নদীর মাছেরা, সুখনদীকে মিনতি করে বলল, “ও গো সুখ নদী, তুমি তো সবাইকে সুখী কর। অপামনির মা কে তুমি ভালো করে দাও। নাইলে আমরা আর কোন মানুষের জালেধরা দেবো না” বনের গাছেরা মাটিকে বলল, “মাটি তুমি আমাদের সবাইকে বাঁচিয়ে রেখেছো।\n\nঅপামনির মা কে তুমি বাঁচিয়ে দাও। নাইলে আমরা আর কোন ফুল, ফল দিবো না” রাতে আলোচনা সভায় বসলো সুখ নদী, বনের মাটি, বাতাস আর পরীরা। সবাই এই ঐ অনেক ভেবে খুজে পেল অপরাজিতার মা কে বাঁচানোর উপায়। অপরাজিতা কে ডেকে বলল, “অপামনি, তোমার মা কে বাঁচানোর একটা উপায় আমরা পেয়েছি। কিন্তু সে যে বড় কঠিন উপায়” অপরাজিতা কেঁদে কেঁদে বলল, “বল তোমরা আমায় কি সে উপায়। মা কে বাঁচাতে আমি সব করতে পারবো”। “বেশ, তবে কাল ভোরে যখন সূর্য মামা পুব আকাশে উকি দিবে তখন একটা ফানুশে করে তোমায় সবাই উড়িয়ে দিবে। সে ফানুশ গিয়ে যেখানে পড়বে সেখানেই মিল্বে তোমার মা কে বাঁচানোর উপায়”- বলল কাজলিপরী। ভোর বেলায় একটা বড় ফানুশে বসিয়ে অপরাজিতা কে আকাশে উড়িয়ে দিলো সবাই। কাঁদল অপরাজিতা, গ্রামের মানুষ, নদী, গাছ, মাছ সবাই... উড়তে উড়তে বহুদুর চলে গেলো সে ফানুশ। গিয়ে পড়লো অচেনা এক রাজ্যে। সেখানে ঘাসগুলো সব ফ্যাকাসে, গাছে নেই কোন পাতা,নদীতে নেই কোন জল। হাটতে হাটতে এক বিরাট রাজ প্রাসাদের সামনে এসে দাড়ালো অপরাজিতা। অন্দর মহলে ঢুকে দেখলো রাজা বসে কাঁদছে।\n\nতার কাছে গিয়ে বলল, “আপনি কাঁদছেন কেন?” রাজা মাথা তুলে দেখলো লাল পেড়ে ঘিয়ে রঙের শাড়ি পরে দাঁড়িয়ে আছে এক মেয়ে। বলল, “ কে তুমি মা? কোথায় থেকে এসেছো? আমার এই রাজ্যে যে সন্যাসীর অভিশাপ পড়েছে। তাই কোন গাছে ফল নেই, নদীতে জল নেই। না খেতে পেরে আমার সব প্রজারা মরে যাচ্ছে। আমার একমাত্র নয়নের মনি রাজপুত্র সমর ও পানিরঅভাবে মৃত্যুর সঙ্গে পাঞ্জা লড়ছে”। “আমি পারবো আপনার রাজ্যকে বাঁচাতে” – বলল অপরাজিতা “কি বললে মা তুমি! তুমি পারবে? কি করে! কথা দিচ্ছি যদি তুমি সত্যি আমার রাজ্য আমার আমার ছেলেকে বাঁচাতে পারো যা চাও তাই পাবে”- বলল রাজা অপরাজিতা বাইরে বেরিয়ে এলো। এসে গান গাওয়া শুরু করলো। তার সে গান শুনে ঘাসগুলো সব সতেজ হয়ে গেল। গাছগুলো সব পাতায় পাতায় ভরে উঠলো। নদী জলে ভরে গেল। সাথেকত মাছ। জল খেয়ে বাঁচল রাজপুত্র সমরের প্রান। সমরের সাথে বসে গল্পকরতে করতে তার দুঃখের কথা বলল সমরকে। সমর বলল, “আমি জানি কি করে তোমার মা কে বাঁচাবে” অপরাজিতা বলল, “কি করে!!! বল আমায় সে উপায়?” সমর বলল, “ এ রাজ্যের পুর্ব কোনে আছে এক বৃষ্টি গাছ। সে গাছের নীচে দাঁড়ালেই বৃষ্টি হয়। সেই বৃষ্টির জল যদি খাওয়াতে পারো তোমার মা কে, বাঁচবে তিনি” তারপর দুজন মিলে চলে গেল সে বৃষ্টি গাছের কাছে। দুজনে ভিজল আর শিশি ভরে নিলো সেই বৃষ্টির জল। তারপর রাজকুমার তার ঘোড়ায় চাপিয়ে অপামনিকে নিয়ে গেল তার মায়ের কাছে। বৃষ্টির জল খেয়ে সুস্থ হয়ে গেল অপরাজিতার মা। কয়েক বছর পর খবর পাঠিয়ে অপামনিকে রাজ পুত্রবধূ করে নিয়ে গেল, রাজকুমার সমর।........",
        "image": "https://1.bp.blogspot.com/-UatN7JcZbVU/W0DBSJ7VJqI/AAAAAAAAABg/tfXPZuXOUh0GKTbXHE14iwcPaufOCy_qwCLcBGAs/s320/%25E0%25A6%25AA%25E0%25A6%25B0%25E0%25A7%2580.jpg"
    },
    {
        "storyId": 18,
        "id": "18",
        "categoryAll": "All",
        "category": "Fairy tales",
        "otherCategory": "",
        "title": "বাঘের ফাসি",
        "story": "অনেক দিন আগের কথা। রুপকথার রাজ্যের গহীন জঙ্গলে থাকতো দুই মামা ভাগনে । মামা হলো শিয়াল, ভাগনে হলো বাঘ। দুই মামা ভাগনে অনেক দিন যাবত সেই জঙ্গল থেকে কোনো শিকার ধরতে পারেনি । তাই তারা ভিসন ক্ষুদায় কাতর।এক দিন তারা সিদ্ধান্ত নিলো তারা আর এই জঙ্গলে থাকবেনা।এই বলে শিয়াল মামা ওবাঘ ভাগনে অজানা পথে খাবারের উদেশ্য হাটতে শুরু করল। হাটতে ,হাটতে তারা একটা নদী কাছে এসে পৌছে।শিয়ালওবাঘ ক্ষুদ্ধায় ক্লান্ত হয়ে পরে। হঠাৎ শিয়াল মামা দেখতেপায় নদীর ঐ পারে আনেক খাবার পরে আছে । কিন্তু নদী পার হবার মতো শক্তি ছিলনা। কিন্তু অনেক খাবারের লোভে কষ্ট করে, কোনো রকমে নদী পার হয়।তার পর মনের আনন্দে খাবার খেতে শুরু করে।ইতিমধ্যে এক হঁরিণএসে বলল তোমাদের আগে কখনো এই রজ্যে দেখিনি।তোমরাকি বানোর রাজ্যের আইন জানো? বানোর রাজ্যের আইন হলো এক সপ্তাহ পর যার গলার সাথে ফসির মাপ মিলে যাবে তাকে ফাসি দেওয়া হয়।হরিণের কথা শুনে শিয়াল অল্প খেলো। আর বাঘ খেতেই থাকল। এক সপ্তাহ পরে বানোর রাজ সবাইকে ফাসির মঞ্ছের কাছে জরো করে এক এক করে সবারগলার সাথে ফাসির দরির মাপ করলয়। কিন্তু করোও গলার সাথে মিলনা ।সবার পর বাঘের গলায় ফাসিরদরি মিলে যায়।এবার আইন অনুশারে বাঘের ফাসিহবে।এখন বঘ শিয়ালকে বলে মামা আমাকে বাচাও।শিয়াল বাঘ ভাগনে চিন্তা করনা আমি তোমাকে বাচাব। আমি যা বলবো,ফসির মঞ্ছে তুমি তা বলবে।বলবে যে আমাকে ফাসি দাও,আমাকে ফাসি দাও। কথা মতো বাঘ ফসির মঞ্ছে উঠে বলতে লগলো আমাকে ফাসি দাও ,আমাকে ফাসি দাও এ কথা শুনে বানোর অবাক হয়ে শিয়াল কে জিঙ্গাসা করল বঘ কেন নিজের থেকেই ফাসি কথা বলছে।শিয়াল বানোর কে বলে আজ যার ফাসি হবে সে স্বমস্ত রুপকথা রাজ্যের রাজ হবে। এই কথা শুনে বানোর নিজেই নিজেকে ফাসি দায়। আর বাঘ বেচে যায়।রাজা হিসাবে শিয়াল রাজ্যত্ব শুরুকরে।",
        "image": "https://4.bp.blogspot.com/-fgNlC0Z2cCE/W0H4m6YrWoI/AAAAAAAAAHU/gVsnogqsy3MfEzxVWnB7quHOrZCRlvqJgCLcBGAs/s320/20180708173525.jpg"
    },
    {
        "storyId": 19,
        "id": "19",
        "categoryAll": "All",
        "category": "",
        "otherCategory": "",
        "title": "",
        "story": "",
        "image": ""
    },
    {
        "storyId": 20,
        "id": "20",
        "categoryAll": "All",
        "category": "",
        "otherCategory": "",
        "title": "",
        "story": "",
        "image": ""
    }
   
]
